let fileArr = [
  [
    "锦鸿山庄有限公司（长水高山客栈）",
    "jpg"
  ],
  [
    "一品祥和酒店",
    "jpg"
  ],
  [
    "一文亭",
    "jpg"
  ],
  [
    "七星街停车场",
    "jpg"
  ],
  [
    "七河卫生院",
    "jpg"
  ],
  [
    "万卷楼",
    "jpg"
  ],
  [
    "万寿亭",
    "jpg"
  ],
  [
    "三圣宫",
    "jpg"
  ],
  [
    "三多客苑",
    "jpg"
  ],
  [
    "三家村集贸市场",
    "jpg"
  ],
  [
    "三家村集贸市场",
    "png"
  ],
  [
    "三朵节黑龙潭歌会",
    "jpg"
  ],
  [
    "三清殿",
    "jpg"
  ],
  [
    "三眼井",
    "jpg"
  ],
  [
    "三莎大酒店",
    "jpg"
  ],
  [
    "下巴河大酒店",
    "jpg"
  ],
  [
    "东巴广场",
    "jpg"
  ],
  [
    "东聚宾馆",
    "jpg"
  ],
  [
    "中和大酒店",
    "jpg"
  ],
  [
    "中玉宾馆",
    "jpg"
  ],
  [
    "丰瑞酒店",
    "jpg"
  ],
  [
    "丽客隆超市东界河店",
    "jpg"
  ],
  [
    "丽客隆超市东界河店",
    "png"
  ],
  [
    "丽客隆超市中心店",
    "jpg"
  ],
  [
    "丽客隆超市中心店",
    "png"
  ],
  [
    "丽客隆超市人民店",
    "jpg"
  ],
  [
    "丽客隆超市人民店",
    "png"
  ],
  [
    "丽客隆超市南城店",
    "jpg"
  ],
  [
    "丽客隆超市南城店",
    "png"
  ],
  [
    "丽客隆超市总店",
    "jpg"
  ],
  [
    "丽客隆超市总店",
    "png"
  ],
  [
    "丽客隆超市束河分店",
    "jpg"
  ],
  [
    "丽客隆超市束河分店",
    "png"
  ],
  [
    "丽客隆超市祥和分店",
    "jpg"
  ],
  [
    "丽客隆超市祥和分店",
    "png"
  ],
  [
    "丽客隆超市裕康苑店",
    "jpg"
  ],
  [
    "丽客隆超市裕康苑店",
    "png"
  ],
  [
    "丽客隆超市锦泰旗舰店",
    "jpg"
  ],
  [
    "丽客隆超市锦泰旗舰店",
    "png"
  ],
  [
    "丽客隆超市长水店",
    "jpg"
  ],
  [
    "丽客隆超市长水店",
    "png"
  ],
  [
    "丽悦酒店",
    "jpg"
  ],
  [
    "丽春酒店",
    "jpg"
  ],
  [
    "丽景苑别墅",
    "jpg"
  ],
  [
    "丽月湖岸泊寓酒店--Vyl"
  ],
  [
    "丽歌假日酒店",
    "jpg"
  ],
  [
    "丽水湾酒店",
    "jpg"
  ],
  [
    "丽水金沙1",
    "jpg"
  ],
  [
    "丽江三江汽车租赁有限公司",
    "jpg"
  ],
  [
    "丽江世通汽车租赁有限公司",
    "jpg"
  ],
  [
    "丽江丽水汇餐饮管理有限公司",
    "jpg"
  ],
  [
    "丽江丽水汇餐饮管理有限公司",
    "png"
  ],
  [
    "丽江丽水金沙演艺有限公司",
    "jpg"
  ],
  [
    "丽江云旅旅游汽车有限公司",
    "jpg"
  ],
  [
    "丽江云杉汽车租赁有限公司",
    "jpg"
  ],
  [
    "丽江云杉汽车租赁有限公司",
    "png"
  ],
  [
    "丽江交通集团丽江客运分公司",
    "jpg"
  ],
  [
    "丽江交通集团云杉旅游汽车分公司",
    "jpg"
  ],
  [
    "丽江优悦汽车租赁有限公司",
    "jpg"
  ],
  [
    "丽江傣鑫楼餐饮文化有限公司金凯店",
    "jpg"
  ],
  [
    "丽江傣鑫楼餐饮文化有限公司金凯店",
    "png"
  ],
  [
    "丽江华道苑餐饮服务有限公司",
    "jpg"
  ],
  [
    "丽江华道苑餐饮服务有限公司",
    "png"
  ],
  [
    "丽江华颂汽车租赁有限公司",
    "jpg"
  ],
  [
    "丽江古城区图书馆",
    "jpg"
  ],
  [
    "丽江和府洲际度假酒店停车场",
    "jpg"
  ],
  [
    "丽江嗨旅汽车租赁有限公司",
    "jpg"
  ],
  [
    "丽江嗨途汽车租赁有限公司",
    "jpg"
  ],
  [
    "丽江国际购物广场",
    "jpg"
  ],
  [
    "丽江国际购物广场",
    "png"
  ],
  [
    "丽江国际购物广场地下停车场",
    "jpg"
  ],
  [
    "丽江复华丽朗度假酒店",
    "jpg"
  ],
  [
    "丽江大昌隆商贸有限公司福慧店",
    "jpg"
  ],
  [
    "丽江大昌隆商贸有限公司福慧店",
    "png"
  ],
  [
    "丽江大昌隆商贸有限公司金凯店",
    "jpg"
  ],
  [
    "丽江大昌隆商贸有限公司金凯店",
    "png"
  ],
  [
    "丽江大港旺宝国际饭店",
    "jpg"
  ],
  [
    "丽江大酒店",
    "jpg"
  ],
  [
    "丽江奔象汽车租赁有限公司",
    "jpg"
  ],
  [
    "丽江安通技术服务有限公司古城便民利民综合服务中心停车场",
    "jpg"
  ],
  [
    "丽江宏鑫汽车租赁有限公司",
    "jpg"
  ],
  [
    "丽江官房大酒店停车场",
    "jpg"
  ],
  [
    "丽江官房大酒店旗店",
    "jpg"
  ],
  [
    "丽江官房大酒店有限公司官房车队",
    "jpg"
  ],
  [
    "丽江客运站",
    "jpg"
  ],
  [
    "丽江宾馆",
    "jpg"
  ],
  [
    "丽江峰弛汽车租赁有限公司",
    "jpg"
  ],
  [
    "丽江市人民医院停车场",
    "jpg"
  ],
  [
    "丽江市古城区吉利铺小吃花马街分店",
    "jpg"
  ],
  [
    "丽江市古城区吉利铺小吃花马街分店",
    "png"
  ],
  [
    "丽江市古城区彩武黑龙潭停车",
    "jpg"
  ],
  [
    "丽江市古城区艳梅南门停车场",
    "jpg"
  ],
  [
    "丽江市古城区金安停车场",
    "jpg"
  ],
  [
    "丽江市古城区雪域东巴生物科技展示中心",
    "jpg"
  ],
  [
    "丽江市古城区青松岭纳西人家",
    "jpg"
  ],
  [
    "丽江市古城区青松岭纳西人家",
    "png"
  ],
  [
    "丽江市金沙江航运旅游开发中心旅游车队",
    "jpg"
  ],
  [
    "丽江志鑫汽车租赁有限公司",
    "jpg"
  ],
  [
    "丽江文化主题酒店",
    "jpg"
  ],
  [
    "丽江新兴文化产业发展有限公司四方庙会停车场",
    "jpg"
  ],
  [
    "丽江旅途之家汽车租赁有限公司",
    "jpg"
  ],
  [
    "丽江易捷汽车租赁有限公司",
    "jpg"
  ],
  [
    "丽江机场停车场",
    "jpg"
  ],
  [
    "丽江欢程汽车租赁有限公司",
    "jpg"
  ],
  [
    "丽江民航蓝天旅游汽车服务有限责任公司",
    "jpg"
  ],
  [
    "丽江泸沽湖旅游汽车有限公司",
    "jpg"
  ],
  [
    "丽江玉龙旅游股份有限公司",
    "jpg"
  ],
  [
    "丽江玩赚天下旅游文化发展有限责任公司（玉龙第三国）停车场",
    "jpg"
  ],
  [
    "丽江环卫综合服务有限公司福象停车司",
    "JPG"
  ],
  [
    "丽江祥腾汽车租赁有限公司",
    "jpg"
  ],
  [
    "丽江花马物业有限公司",
    "jpg"
  ],
  [
    "丽江观光酒店停车场",
    "jpg"
  ],
  [
    "丽江诚鑫汽车租赁有限公司",
    "jpg"
  ],
  [
    "丽江象山村腊排骨饮食有限公司",
    "jpg"
  ],
  [
    "丽江象山村腊排骨饮食有限公司",
    "png"
  ],
  [
    "丽江豪玺大酒店_Mwater",
    "jpg"
  ],
  [
    "丽江贵星汽车租赁有限公司",
    "jpg"
  ],
  [
    "丽江跟我游汽车租赁有限公司",
    "jpg"
  ],
  [
    "丽江途顺汽车租赁有限公司",
    "jpg"
  ],
  [
    "丽江逸宏汽车租赁有限公司2",
    "jpg"
  ],
  [
    "丽江逸宏汽车租赁有限公司",
    "jpg"
  ],
  [
    "丽江金林豪生大酒店",
    "jpg"
  ],
  [
    "丽江金泉大酒店有限公司停车场",
    "jpg"
  ],
  [
    "丽江金茂酒店·凯悦臻选",
    "jpg"
  ],
  [
    "丽江金茂酒店·璞修雪山酒店",
    "jpg"
  ],
  [
    "丽江金马帮菜餐饮管理服务有限公司",
    "jpg"
  ],
  [
    "丽江金马帮菜餐饮管理服务有限公司",
    "png"
  ],
  [
    "丽江鑫熙源汽车租赁有限公司",
    "jpg"
  ],
  [
    "丽江银河旅游汽车有限公司",
    "jpg"
  ],
  [
    "丽江雄星汽车租赁汽车有限公司",
    "jpg"
  ],
  [
    "丽江顺瑞汽车租赁有限公司",
    "jpg"
  ],
  [
    "丽江高快客运站",
    "jpg"
  ],
  [
    "丽江鸿烨汽车租赁有限公司",
    "jpg"
  ],
  [
    "丽江鼎业酒店管理有限公司",
    "jpg"
  ],
  [
    "丽洲大酒店",
    "jpg"
  ],
  [
    "丽海商务酒店",
    "jpg"
  ],
  [
    "丽王大酒店",
    "jpg"
  ],
  [
    "丽苑酒店",
    "jpg"
  ],
  [
    "丽豪假日酒店",
    "jpg"
  ],
  [
    "丽郡锁钥",
    "jpg"
  ],
  [
    "丽香苑酒店",
    "jpg"
  ],
  [
    "丽鼎假日酒店",
    "jpg"
  ],
  [
    "乔木世家",
    "jpg"
  ],
  [
    "九号院子",
    "jpg"
  ],
  [
    "九洲医院",
    "jpg"
  ],
  [
    "九鼎龙潭",
    "jpg"
  ],
  [
    "云南永乐江百货有限公司",
    "jpg"
  ],
  [
    "云南永乐江百货有限公司",
    "png"
  ],
  [
    "云南永乐江百货有限公司太和店",
    "jpg"
  ],
  [
    "云南永乐江百货有限公司太和店",
    "png"
  ],
  [
    "云南永乐江百货有限公司生活超市",
    "jpg"
  ],
  [
    "云南永乐江百货有限公司生活超市",
    "png"
  ],
  [
    "云南祥瑞宾馆丽江丰瑞酒店停车场",
    "jpg"
  ],
  [
    "云天酒店",
    "jpg"
  ],
  [
    "云岭剧场停车场",
    "jpg"
  ],
  [
    "云岭宾馆",
    "jpg"
  ],
  [
    "云庭城市酒店（云庭雅阁精品酒店）",
    "jpg"
  ],
  [
    "云龙酒店",
    "jpg"
  ],
  [
    "五凤楼",
    "jpg"
  ],
  [
    "亚鼎悦酒店",
    "jpg"
  ],
  [
    "今枫银桦假日酒店（丽江维景）",
    "jpg"
  ],
  [
    "仙居大酒店一分店",
    "jpg"
  ],
  [
    "仟云月畔（云畔）酒店--仟宿",
    "云畔精品度假酒店L",
    "jpg"
  ],
  [
    "众成酒店",
    "jpg"
  ],
  [
    "佳丽达花园酒店",
    "jpg"
  ],
  [
    "侨鑫酒店",
    "jpg"
  ],
  [
    "侨鑫酒店停车场",
    "jpg"
  ],
  [
    "俊云酒店",
    "jpg"
  ],
  [
    "兄弟大酒店(原格林豪泰酒店）",
    "jpg"
  ],
  [
    "兆丰商务酒店",
    "jpg"
  ],
  [
    "光碧楼",
    "jpg"
  ],
  [
    "全景",
    "jpg"
  ],
  [
    "八方达酒店(万合）",
    "jpg"
  ],
  [
    "兰亭居酒店",
    "jpg"
  ],
  [
    "兰亭居酒店",
    "png"
  ],
  [
    "冀云酒店",
    "jpg"
  ],
  [
    "凤皇养生度假",
    "jpg"
  ],
  [
    "凯欣酒店",
    "jpg"
  ],
  [
    "北门集贸市场",
    "jpg"
  ],
  [
    "北门集贸市场",
    "png"
  ],
  [
    "华亭酒店",
    "jpeg"
  ],
  [
    "华天酒店",
    "jpg"
  ],
  [
    "华盛大酒店",
    "jpg"
  ],
  [
    "华舍酒店（华府精品酒店）",
    "jpg"
  ],
  [
    "南博大酒店（隐沫酒店(丽江黑龙潭店)",
    "jpg"
  ],
  [
    "南园居客栈",
    "jpg"
  ],
  [
    "博物馆",
    "jpg"
  ],
  [
    "博瑞大酒店（骏怡精选酒店）",
    "jpg"
  ],
  [
    "印象古城文苑",
    "jpg"
  ],
  [
    "友和大酒店（友合商务酒店）",
    "jpg"
  ],
  [
    "古城假日酒店",
    "jpg"
  ],
  [
    "古城区万红阁食府",
    "jpg"
  ],
  [
    "古城区万红阁食府",
    "png"
  ],
  [
    "古城区丰慧停车场",
    "jpg"
  ],
  [
    "古城区丹尼酥油茶馆",
    "jpg"
  ],
  [
    "古城区丹尼酥油茶馆",
    "png"
  ],
  [
    "古城区丽凤玉河停车场",
    "jpg"
  ],
  [
    "古城区丽河餐厅",
    "jpg"
  ],
  [
    "古城区丽河餐厅",
    "png"
  ],
  [
    "古城区乐熙餐厅",
    "jpg"
  ],
  [
    "古城区乐熙餐厅",
    "png"
  ],
  [
    "古城区九河玉米饭店",
    "jpg"
  ],
  [
    "古城区九河玉米饭店",
    "png"
  ],
  [
    "古城区云外天食府",
    "jpg"
  ],
  [
    "古城区云外天食府",
    "png"
  ],
  [
    "古城区人民医院",
    "jpg"
  ],
  [
    "古城区仁德饭店",
    "jpg"
  ],
  [
    "古城区仁德饭店",
    "png"
  ],
  [
    "古城区仙翠小吃店",
    "jpg"
  ],
  [
    "古城区仙翠小吃店",
    "png"
  ],
  [
    "古城区兴吉酥油茶馆",
    "jpg"
  ],
  [
    "古城区兴吉酥油茶馆",
    "png"
  ],
  [
    "古城区刘氏金川火塘餐厅",
    "jpg"
  ],
  [
    "古城区刘氏金川火塘餐厅",
    "png"
  ],
  [
    "古城区加义餐厅（大自然餐厅）",
    "jpg"
  ],
  [
    "古城区加义餐厅（大自然餐厅）",
    "png"
  ],
  [
    "古城区双石桥砂锅饭店",
    "jpg"
  ],
  [
    "古城区双石桥砂锅饭店",
    "png"
  ],
  [
    "古城区发呆岛音乐餐吧",
    "jpg"
  ],
  [
    "古城区吉隆家常菜馆",
    "jpg"
  ],
  [
    "古城区吾拓停车场",
    "jpg"
  ],
  [
    "古城区呆呆妈妈餐馆北门店",
    "jpg"
  ],
  [
    "古城区呆呆妈妈餐馆北门店",
    "png"
  ],
  [
    "古城区品香苑饭店束河店",
    "jpg"
  ],
  [
    "古城区品香苑饭店束河店",
    "png"
  ],
  [
    "古城区喜洲人家鱼馆",
    "jpg"
  ],
  [
    "古城区喜洲人家鱼馆",
    "png"
  ],
  [
    "古城区嗨来海趣海鲜餐厅",
    "jpg"
  ],
  [
    "古城区嗨来海趣海鲜餐厅",
    "png"
  ],
  [
    "古城区多旺小吃店（满噹噹）",
    "jpg"
  ],
  [
    "古城区多旺小吃店（满噹噹）",
    "png"
  ],
  [
    "古城区天天灵驴肉火锅店",
    "jpg"
  ],
  [
    "古城区天天灵驴肉火锅店",
    "png"
  ],
  [
    "古城区如意厨房",
    "jpg"
  ],
  [
    "古城区如意厨房",
    "png"
  ],
  [
    "古城区姜乐小吃店",
    "jpg"
  ],
  [
    "古城区姜乐小吃店",
    "png"
  ],
  [
    "古城区宗明鲜鱼馆",
    "jpg"
  ],
  [
    "古城区宗明鲜鱼馆",
    "png"
  ],
  [
    "古城区家四季驿栈",
    "jpg"
  ],
  [
    "古城区小米渣土豆屋",
    "jpg"
  ],
  [
    "古城区小米渣土豆屋",
    "png"
  ],
  [
    "古城区小老板鱼馆",
    "jpg"
  ],
  [
    "古城区小老板鱼馆",
    "png"
  ],
  [
    "古城区小辣蒜火塘饭店",
    "jpg"
  ],
  [
    "古城区小辣蒜火塘饭店",
    "png"
  ],
  [
    "古城区小顺饭店",
    "jpg"
  ],
  [
    "古城区小顺饭店",
    "png"
  ],
  [
    "古城区川为食族菜馆",
    "jpg"
  ],
  [
    "古城区川为食族菜馆",
    "png"
  ],
  [
    "古城区庆云米线店",
    "jpg"
  ],
  [
    "古城区庆云米线店",
    "png"
  ],
  [
    "古城区徐记酸菜鱼",
    "jpg"
  ],
  [
    "古城区徐记酸菜鱼",
    "png"
  ],
  [
    "古城区忠义春菊小吃坊一分店",
    "jpg"
  ],
  [
    "古城区忠义春菊小吃坊一分店",
    "png"
  ],
  [
    "古城区成凤包子铺",
    "jpg"
  ],
  [
    "古城区成凤包子铺",
    "png"
  ],
  [
    "古城区找不着农家乐",
    "jpg"
  ],
  [
    "古城区找不着农家乐",
    "png"
  ],
  [
    "古城区文氏奶奶小厨",
    "jpg"
  ],
  [
    "古城区文氏奶奶小厨",
    "png"
  ],
  [
    "古城区新勤小吃店",
    "jpg"
  ],
  [
    "古城区新勤小吃店",
    "png"
  ],
  [
    "古城区新沱江鱼府",
    "jpg"
  ],
  [
    "古城区新沱江鱼府",
    "png"
  ],
  [
    "古城区昌灿小吃店（过来吖小龙虾）",
    "jpg"
  ],
  [
    "古城区昌灿小吃店（过来吖小龙虾）",
    "png"
  ],
  [
    "古城区晓良小吃坊",
    "jpg"
  ],
  [
    "古城区朗悦客栈",
    "jpg"
  ],
  [
    "古城区朝峰稻田鱼",
    "jpg"
  ],
  [
    "古城区朝峰稻田鱼",
    "png"
  ],
  [
    "古城区桥之情餐饮服务有限责任公司",
    "jpg"
  ],
  [
    "古城区桥之情餐饮服务有限责任公司",
    "png"
  ],
  [
    "古城区梭索太安洋芋鸡品牌餐厅",
    "jpg"
  ],
  [
    "古城区梭索太安洋芋鸡品牌餐厅",
    "png"
  ],
  [
    "古城区民食香餐厅",
    "jpg"
  ],
  [
    "古城区永辉漆油土鸡火锅店",
    "jpg"
  ],
  [
    "古城区永辉漆油土鸡火锅店",
    "png"
  ],
  [
    "古城区汇百福停车场",
    "jpg"
  ],
  [
    "古城区津丽小吃七星店",
    "jpg"
  ],
  [
    "古城区津丽小吃七星店",
    "png"
  ],
  [
    "古城区洲芳停车场",
    "jpg"
  ],
  [
    "古城区清轩餐厅",
    "jpg"
  ],
  [
    "古城区清轩餐厅",
    "png"
  ],
  [
    "古城区渝勇老麻抄手店一分店",
    "jpg"
  ],
  [
    "古城区渝勇老麻抄手店一分店",
    "png"
  ],
  [
    "古城区滇西王子餐厅",
    "jpg"
  ],
  [
    "古城区玉兰腊排骨店",
    "jpg"
  ],
  [
    "古城区珍之味小吃坊",
    "jpg"
  ],
  [
    "古城区珍之味小吃坊",
    "png"
  ],
  [
    "古城区球球小吃店",
    "jpg"
  ],
  [
    "古城区琦萍酒店",
    "jpg"
  ],
  [
    "古城区瑞心酒店",
    "jpg"
  ],
  [
    "古城区甲林酸辣鱼庄",
    "jpg"
  ],
  [
    "古城区甲林酸辣鱼庄",
    "png"
  ],
  [
    "古城区白家风味园",
    "jpg"
  ],
  [
    "古城区白家风味园",
    "png"
  ],
  [
    "古城区白龙文化停车场",
    "jpg"
  ],
  [
    "古城区砂锅王小吃店",
    "jpg"
  ],
  [
    "古城区砂锅王小吃店",
    "png"
  ],
  [
    "古城区福鑫农家乐（新吉祥园农家乐）",
    "jpg"
  ],
  [
    "古城区福鑫农家乐（新吉祥园农家乐）",
    "png"
  ],
  [
    "古城区秀明小厨",
    "jpg"
  ],
  [
    "古城区秀明小厨",
    "png"
  ],
  [
    "古城区穆香园饭店",
    "jpg"
  ],
  [
    "古城区穆香园饭店",
    "png"
  ],
  [
    "古城区第一湾石鼓凉粉",
    "jpg"
  ],
  [
    "古城区第一湾石鼓凉粉",
    "png"
  ],
  [
    "古城区红景天菜馆",
    "jpg"
  ],
  [
    "古城区群群小吃店",
    "jpg"
  ],
  [
    "古城区群群小吃店",
    "png"
  ],
  [
    "古城区聚义堂餐厅",
    "jpg"
  ],
  [
    "古城区聚友堂私房菜馆",
    "jpg"
  ],
  [
    "古城区聚友堂私房菜馆",
    "png"
  ],
  [
    "古城区聚福园农家乐",
    "jpg"
  ],
  [
    "古城区聚福园农家乐",
    "png"
  ],
  [
    "古城区茈碧火塘鱼府",
    "jpg"
  ],
  [
    "古城区茈碧火塘鱼府",
    "png"
  ],
  [
    "古城区草墩罗非鱼庄",
    "jpg"
  ],
  [
    "古城区草墩罗非鱼庄",
    "png"
  ],
  [
    "古城区蒋厂英馥桂园鱼庄",
    "jpg"
  ],
  [
    "古城区蒋厂英馥桂园鱼庄",
    "png"
  ],
  [
    "古城区藏八宝酥油茶馆",
    "jpg"
  ],
  [
    "古城区藏八宝酥油茶馆",
    "png"
  ],
  [
    "古城区蜀鲜烤鱼店",
    "jpg"
  ],
  [
    "古城区蜀鲜烤鱼店",
    "png"
  ],
  [
    "古城区街坊小吃店",
    "jpg"
  ],
  [
    "古城区街坊小吃店",
    "png"
  ],
  [
    "古城区郑阿姐餐厅",
    "jpg"
  ],
  [
    "古城区金源饭店",
    "jpg"
  ],
  [
    "古城区金源饭店",
    "png"
  ],
  [
    "古城区鑫鑫清真园二分店",
    "jpg"
  ],
  [
    "古城区鑫鑫清真园二分店",
    "png"
  ],
  [
    "古城区鑫阿一旦黑山羊金凯店",
    "jpg"
  ],
  [
    "古城区鑫阿一旦黑山羊金凯店",
    "png"
  ],
  [
    "古城区钟霞餐厅",
    "jpg"
  ],
  [
    "古城区钟霞餐厅",
    "png"
  ],
  [
    "古城区钰洁小吃",
    "jpg"
  ],
  [
    "古城区钰洁小吃",
    "png"
  ],
  [
    "古城区阿寿黑山羊",
    "jpg"
  ],
  [
    "古城区阿寿黑山羊",
    "png"
  ],
  [
    "古城区阿超火锅店",
    "jpg"
  ],
  [
    "古城区阿超火锅店",
    "png"
  ],
  [
    "古城区陈华金餐厅",
    "jpg"
  ],
  [
    "古城区陈华金餐厅",
    "png"
  ],
  [
    "古城区雪原酸汤脆皮猪脚",
    "jpg"
  ],
  [
    "古城区雪原酸汤脆皮猪脚",
    "png"
  ],
  [
    "古城区雪山云朵野生菌火锅",
    "jpg"
  ],
  [
    "古城区雪山云朵野生菌火锅",
    "png"
  ],
  [
    "古城区青和知味小锅米线店福慧店",
    "jpg"
  ],
  [
    "古城区青和知味小锅米线店福慧店",
    "png"
  ],
  [
    "古城区香江楼食府",
    "jpg"
  ],
  [
    "古城区香江楼食府",
    "png"
  ],
  [
    "古城区高拉餐厅",
    "jpg"
  ],
  [
    "古城区鱼米河生态停车场",
    "jpg"
  ],
  [
    "古城区龙记十全酒美餐厅",
    "jpg"
  ],
  [
    "古城印象酒店",
    "jpg"
  ],
  [
    "古城岁月驿栈",
    "jpg"
  ],
  [
    "古城百姓医院",
    "jpg"
  ],
  [
    "古日新大酒店",
    "jpg"
  ],
  [
    "古韵大酒店",
    "jpg"
  ],
  [
    "可尔酒店",
    "jpg"
  ],
  [
    "右见酒店",
    "jpg"
  ],
  [
    "吉瑞大酒店",
    "jpg"
  ],
  [
    "吉瑞酒店",
    "JPG"
  ],
  [
    "吉祥商贸城停车场",
    "jpg"
  ],
  [
    "吉祥集贸市场",
    "jpg"
  ],
  [
    "吉祥集贸市场",
    "png"
  ],
  [
    "吉福特酒店",
    "jpg"
  ],
  [
    "吉钰酒店",
    "jpg"
  ],
  [
    "吉顺酒店",
    "jpg"
  ],
  [
    "名钥酒店",
    "jpg"
  ],
  [
    "和信酒店",
    "jpg"
  ],
  [
    "和府洲际度假酒店",
    "jpg"
  ],
  [
    "和府洲际酒店",
    "jpg"
  ],
  [
    "和志刚书斋",
    "jpg"
  ],
  [
    "和木酒店",
    "jpg"
  ],
  [
    "和玺酒店",
    "jpg"
  ],
  [
    "哈里谷",
    "jpg"
  ],
  [
    "喜来福酒店",
    "jpg"
  ],
  [
    "嘉年华大酒店",
    "jpg"
  ],
  [
    "四季假日大酒店",
    "jpg"
  ],
  [
    "四方听音广场",
    "jpg"
  ],
  [
    "四方街",
    "jpg"
  ],
  [
    "国都假日酒店",
    "jpg"
  ],
  [
    "国都酒店（七星街店)",
    "jpg"
  ],
  [
    "城市便捷酒店",
    "jpg"
  ],
  [
    "壹号大院",
    "jpg"
  ],
  [
    "大东卫生院",
    "jpg"
  ],
  [
    "大东巴酒店",
    "jpg"
  ],
  [
    "大和酒店",
    "jpg"
  ],
  [
    "大恒别院休闲度假酒店",
    "jpg"
  ],
  [
    "大水车",
    "jpg"
  ],
  [
    "大石桥",
    "jpg"
  ],
  [
    "大研安缦",
    "jpg"
  ],
  [
    "大研社区卫生服务中心",
    "jpg"
  ],
  [
    "大研纳西古乐会",
    "jpg"
  ],
  [
    "大门",
    "JPG"
  ],
  [
    "天乐大酒店",
    "jpg"
  ],
  [
    "天地院",
    "jpg"
  ],
  [
    "天雨流芳牌坊",
    "jpg"
  ],
  [
    "天雨精品酒店",
    "jpg"
  ],
  [
    "威斯汀酒店(原灿烂阳光酒店)",
    "jpg"
  ],
  [
    "子悦酒店",
    "jpg"
  ],
  [
    "宏文集贸市场",
    "jpg"
  ],
  [
    "宏文集贸市场",
    "png"
  ],
  [
    "宏泰大酒店",
    "jpg"
  ],
  [
    "官门口",
    "jpg"
  ],
  [
    "实力大酒店",
    "jpg"
  ],
  [
    "家怡酒店",
    "jpg"
  ],
  [
    "寨后集贸市场",
    "jpg"
  ],
  [
    "寨后集贸市场",
    "png"
  ],
  [
    "尚义集贸市场",
    "jpg"
  ],
  [
    "尚义集贸市场",
    "png"
  ],
  [
    "山珍宝酒店",
    "jpg"
  ],
  [
    "嵌雪楼",
    "jpg"
  ],
  [
    "希尔顿欢朋酒店",
    "jpg"
  ],
  [
    "希尔顿花园酒店",
    "jpg"
  ],
  [
    "常青藤度假酒店",
    "jpg"
  ],
  [
    "康乐假日酒店",
    "jpg"
  ],
  [
    "康伟酒店",
    "jpg"
  ],
  [
    "康年丽水阳光酒店",
    "jpg"
  ],
  [
    "彩路大酒店（喆啡酒店(丽江古城中心店)",
    "jpg"
  ],
  [
    "得月客栈",
    "jpg"
  ],
  [
    "得月楼2",
    "jpg"
  ],
  [
    "得月楼",
    "jpg"
  ],
  [
    "微信图片_20190729094502",
    "jpg"
  ],
  [
    "微信图片_20190729094511",
    "jpg"
  ],
  [
    "微信图片_20190729094518",
    "jpg"
  ],
  [
    "微信图片_20190729094528",
    "jpg"
  ],
  [
    "微信图片_201907290945"
  ],
  [
    "微信图片_2019072909454"
  ],
  [
    "微信图片_20190729094549",
    "jpg"
  ],
  [
    "微信图片_20190729094609",
    "jpg"
  ],
  [
    "微信图片_20190729094622",
    "jpg"
  ],
  [
    "微信图片_201907290946"
  ],
  [
    "微信图片_20190729094717",
    "jpg"
  ],
  [
    "微信图片_20190729094741",
    "jpg"
  ],
  [
    "微信图片_20190729094747",
    "jpg"
  ],
  [
    "德鑫酒店",
    "jpg"
  ],
  [
    "心怡酒店",
    "jpg"
  ],
  [
    "心怡酒店",
    "png"
  ],
  [
    "忠义集贸市场",
    "jpg"
  ],
  [
    "忠义集贸市场",
    "png"
  ],
  [
    "恋之家酒店",
    "jpg"
  ],
  [
    "恒德和客栈",
    "jpg"
  ],
  [
    "恒悦假日酒店（丽江彩宏商务酒店）",
    "jpg"
  ],
  [
    "恒裕公民居博物馆",
    "jpg"
  ],
  [
    "悦客公寓酒店",
    "jpg"
  ],
  [
    "悦榕庄",
    "jpg"
  ],
  [
    "惜梦酒店",
    "jpg"
  ],
  [
    "手绘画艺术酒店",
    "jpg"
  ],
  [
    "护法殿",
    "jpg"
  ],
  [
    "文化科技卫生三下乡文艺演出",
    "jpg"
  ],
  [
    "文昌宫",
    "jpg"
  ],
  [
    "文笔峰大酒店",
    "jpg"
  ],
  [
    "文笔峰大酒店停车场",
    "jpg"
  ],
  [
    "文笔峰酒店",
    "jpg"
  ],
  [
    "新凯达大酒店",
    "jpg"
  ],
  [
    "方国瑜故居",
    "jpg"
  ],
  [
    "无名雅苑",
    "jpg"
  ],
  [
    "明月溪沽酒店",
    "jpg"
  ],
  [
    "星光星酒店（鼎昆酒店）",
    "jpg"
  ],
  [
    "春节文化系列活动",
    "jpg"
  ],
  [
    "昭庆集贸市场",
    "jpg"
  ],
  [
    "昭庆集贸市场",
    "png"
  ],
  [
    "晋云苑大酒店",
    "jpg"
  ],
  [
    "晏泰大酒店",
    "jpg"
  ],
  [
    "晓驻匠心度假酒店",
    "jpg"
  ],
  [
    "晟通大酒店",
    "jpg"
  ],
  [
    "普贤寺",
    "jpg"
  ],
  [
    "景华酒店",
    "jpg"
  ],
  [
    "景汇酒店",
    "jpg"
  ],
  [
    "晶悦酒店",
    "jpg"
  ],
  [
    "暖暖酒店",
    "jpg"
  ],
  [
    "朗泰假日酒店",
    "jpg"
  ],
  [
    "木家别院",
    "jpg"
  ],
  [
    "木府",
    "jpg"
  ],
  [
    "木府全景图",
    "jpg"
  ],
  [
    "木老爷客栈",
    "jpg"
  ],
  [
    "村客来酒店",
    "jpg"
  ],
  [
    "束河四方听音文化广场（北纬：26°55′1"
  ],
  [
    "束河社区卫生服务中心",
    "jpg"
  ],
  [
    "格瑞假日酒店",
    "jpg"
  ],
  [
    "梦之江酒店",
    "jpg"
  ],
  [
    "楼外楼大酒店",
    "jpg"
  ],
  [
    "欣隆酒店",
    "jpg"
  ],
  [
    "永茂大酒店",
    "jpg"
  ],
  [
    "汉邦豪苑酒店",
    "jpg"
  ],
  [
    "沃尔玛丽江香格里大道分店",
    "jpg"
  ],
  [
    "沃尔玛丽江香格里大道分店",
    "png"
  ],
  [
    "泊龙居酒店",
    "jpg"
  ],
  [
    "浩联酒店（至爱酒店）",
    "jpg"
  ],
  [
    "海映郎廷假日大酒店",
    "jpg"
  ],
  [
    "海龙云鹤酒店",
    "jpg"
  ],
  [
    "涵三阁别院",
    "jpg"
  ],
  [
    "涵三阁酒店",
    "jpg"
  ],
  [
    "清荷韵酒店",
    "jpg"
  ],
  [
    "温沙漫酒店（美斯奇）",
    "jpg"
  ],
  [
    "溪龙酒店r",
    "jpg"
  ],
  [
    "滇程大酒店",
    "jpg"
  ],
  [
    "漫步云端客栈",
    "jpg"
  ],
  [
    "热带雨林",
    "jpg"
  ],
  [
    "爱丽思大酒店",
    "jpg"
  ],
  [
    "牧羊人酒店",
    "jpg"
  ],
  [
    "狮子山万古楼",
    "jpg"
  ],
  [
    "玉壁金川酒店",
    "jpg"
  ],
  [
    "玉潭酒店（派酒店(丽江花马街黑龙潭公园店)",
    "jpg"
  ],
  [
    "玉碧峰酒店",
    "jpg"
  ],
  [
    "玉雪浓情大酒店",
    "jpg"
  ],
  [
    "玉音楼",
    "jpg"
  ],
  [
    "玉龙花园停车场",
    "jpg"
  ],
  [
    "王丕震纪念馆",
    "jpg"
  ],
  [
    "王府饭店",
    "jpg"
  ],
  [
    "珍珠泉",
    "jpg"
  ],
  [
    "瑞京大酒店",
    "jpg"
  ],
  [
    "璞缘精舍客栈",
    "jpg"
  ],
  [
    "白华集贸市场",
    "jpg"
  ],
  [
    "白华集贸市场",
    "png"
  ],
  [
    "白马龙潭寺",
    "jpg"
  ],
  [
    "白龙潭假日酒店",
    "jpg"
  ],
  [
    "神州精品酒店",
    "jpg"
  ],
  [
    "祥和商业广场地下停车",
    "jpg"
  ],
  [
    "祥庆停车场",
    "jpg"
  ],
  [
    "祥泰大酒店（多弗度假酒店）",
    "jpg"
  ],
  [
    "福乾大酒店",
    "jpg"
  ],
  [
    "福慧集贸市场",
    "jpg"
  ],
  [
    "福慧集贸市场",
    "png"
  ],
  [
    "福慧饭店(派酒店）",
    "jpg"
  ],
  [
    "福瑞达宾馆",
    "jpg"
  ],
  [
    "箐溪酒店",
    "jpg"
  ],
  [
    "紫玉假日酒店",
    "jpg"
  ],
  [
    "红宝玉宾馆",
    "jpg"
  ],
  [
    "纳和酒店",
    "jpg"
  ],
  [
    "纳西东巴象形文字绘画体验馆",
    "jpg"
  ],
  [
    "纳西古乐1",
    "jpg"
  ],
  [
    "纳西古乐",
    "jpg"
  ],
  [
    "绮寒酒店",
    "jpg"
  ],
  [
    "维也纳国际酒店",
    "jpg"
  ],
  [
    "维嘉国际大酒店",
    "jpg"
  ],
  [
    "绿韵假日酒店(2)",
    "jpg"
  ],
  [
    "绿韵假日酒店",
    "jpg"
  ],
  [
    "缘聚老故事客栈",
    "jpg"
  ],
  [
    "美域酒店",
    "jpg"
  ],
  [
    "翔鹤大酒店",
    "jpg"
  ],
  [
    "老四方街",
    "jpg"
  ],
  [
    "老房子元年度假别院",
    "jpg"
  ],
  [
    "联强酒店",
    "jpg"
  ],
  [
    "聚合酒店",
    "jpg"
  ],
  [
    "肿瘤医院",
    "jpg"
  ],
  [
    "良马桥",
    "jpg"
  ],
  [
    "艺鼎阳光假日一分店",
    "jpg"
  ],
  [
    "艾泽拉斯酒店",
    "jpg"
  ],
  [
    "艾米酒店（古城曼林酒店）",
    "jpg"
  ],
  [
    "花悦全季酒店",
    "jpg"
  ],
  [
    "花筑",
    "丽江藏元酒店",
    "jpg"
  ],
  [
    "花美时民宿(丽江中惠别院店)(原中惠别院酒店)",
    "jpg"
  ],
  [
    "花马酒店",
    "jpg"
  ],
  [
    "英迪格酒店",
    "jpg"
  ],
  [
    "茂怡酒店",
    "jpg"
  ],
  [
    "茶花大酒店",
    "jpg"
  ],
  [
    "茶马广场",
    "jpg"
  ],
  [
    "茶马道丽江丽世酒店",
    "jpg"
  ],
  [
    "荣星酒店",
    "JPG"
  ],
  [
    "菩提酒店",
    "jpg"
  ],
  [
    "蓝月溪谷",
    "jpg"
  ],
  [
    "薇薇休闲庄概念酒店",
    "jpg"
  ],
  [
    "虎跳峡酒店",
    "jpg"
  ],
  [
    "观光酒店",
    "jpg"
  ],
  [
    "议事厅",
    "jpg"
  ],
  [
    "象山集贸市场",
    "jpg"
  ],
  [
    "象山集贸市场",
    "png"
  ],
  [
    "趣品人生客栈",
    "jpg"
  ],
  [
    "达林酒店",
    "jpg"
  ],
  [
    "逸缘大酒店",
    "jpg"
  ],
  [
    "逸舟酒店",
    "jpg"
  ],
  [
    "邓氏中医医院",
    "jpg"
  ],
  [
    "邦恒大酒店",
    "jpg"
  ],
  [
    "醉爱酒店（醉爱花园别墅）",
    "jpg"
  ],
  [
    "金丽宾馆",
    "jpg"
  ],
  [
    "金山卫生院",
    "jpg"
  ],
  [
    "金府大饭店",
    "jpg"
  ],
  [
    "金悦源度假酒店",
    "jpg"
  ],
  [
    "金林商务酒店",
    "jpg"
  ],
  [
    "金泉酒店(2)",
    "jpg"
  ],
  [
    "金泉酒店",
    "jpg"
  ],
  [
    "金海大酒店",
    "jpg"
  ],
  [
    "金生丽城酒店",
    "jpg"
  ],
  [
    "金甲集贸市场",
    "jpg"
  ],
  [
    "金甲集贸市场",
    "png"
  ],
  [
    "金茂无同精品酒店",
    "jpg"
  ],
  [
    "金茂谷镇客栈",
    "jpg"
  ],
  [
    "铂尔曼度假酒店",
    "jpg"
  ],
  [
    "铂豪酒店",
    "jpg"
  ],
  [
    "锦城大酒店",
    "jpg"
  ],
  [
    "锦天大酒店",
    "jpg"
  ],
  [
    "锦尚酒店",
    "jpg"
  ],
  [
    "锦醇商务酒店",
    "jpg"
  ],
  [
    "闲云溪月客栈",
    "jpg"
  ],
  [
    "阳春白雪假日酒店",
    "jpg"
  ],
  [
    "阿丹阁大酒店停车场",
    "jpg"
  ],
  [
    "阿丹阁酒店",
    "jpg"
  ],
  [
    "雅苑南门酒店",
    "jpg"
  ],
  [
    "青龙桥",
    "jpg"
  ],
  [
    "顺成大酒店",
    "jpg"
  ],
  [
    "风光大酒店",
    "jpg"
  ],
  [
    "飞花触水",
    "jpg"
  ],
  [
    "香江商务酒店",
    "jpg"
  ],
  [
    "香江集贸市场",
    "jpg"
  ],
  [
    "香江集贸市场",
    "png"
  ],
  [
    "鸿一笔酒店",
    "jpg"
  ],
  [
    "鹏程大酒店",
    "jpg"
  ],
  [
    "黑龙潭正大门",
    "jpg"
  ],
  [
    "龙潭湾假日酒店",
    "jpg"
  ],
  [
    "龙神祠",
    "jpg"
  ],
  [
    "龙耀祥酒店",
    "jpg"
  ],
  [
    "龙锦商务酒店",
    "jpg"
  ]
];
let originData = [
  {
    "leixing": "住",
    "weidu": "26.925367",
    "address": "云南省丽江市古城区束河悦榕路悦榕酒店",
    "jingdu": "100.214184",
    "name": "悦榕庄",
    "xingji": "其他",
    "id": 1,
    "jieshao": "丽江悦榕庄建于2006年3月，共有客房总数124间（套），标间面积355平米，2007年向游客开放酒店预订。一百二十四栋纳西式的别墅均朝东北向， 每位佳宾均可欣赏到海拔五千六百公尺的玉龙雪山山顶。大自然景观全部收集在丽江悦榕庄宽敞的别墅里， 三百五十英尺的宽敞空间里包括室外温水按摩浴池或私人泳池",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.873667",
    "address": "云南省丽江市古城区狮山路29号",
    "jingdu": "100.231496",
    "name": "大研安缦",
    "xingji": "其他",
    "id": 2,
    "jieshao": "酒店的设计是由已故设计巨匠Jaya Ibrahim操刀。\n丽江安缦酒店位于丽江古城区狮山路29号，地理位置优越，环境优美，房间干净舒适，给人焕然一新的生活感受。",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.866016",
    "address": "丽江市古城区祥和路276号",
    "jingdu": "100.237496",
    "name": "和府洲际度假酒店",
    "xingji": "五星",
    "id": 3,
    "jieshao": "　　丽江和府洲际度假酒店位于古城区祥和路，临近忠义市场；自酒店步行数分钟即可到达丽江古城中心——四方街。\n　　酒店拥有两百余间客/套房，设计风格现代，同时还具有浓郁的纳西民族风情。客房区户外主题景观设计灵感源于丽江丰富的传统文化和旅游资源。\n　　设备齐全的健身中心、室内恒温泳池等为你带来了休闲时的诸多选择，还有安全、舒适的儿童乐园，是小朋友们的最爱。\n　　此外，酒店的茶树水疗拥有纳西特色的日光浴庭院、舒适的沙发、柔软的幔帐、精致的木雕、甘甜的香气、精心专业的服务。久居都市的你，可以在这享受到专业的按摩疗程，远离压力，开启一场崇尚自然之旅",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.865602",
    "address": "云南省丽江市古城区七一街兴文巷111号",
    "jingdu": "100.238722",
    "name": "英迪格酒店",
    "xingji": "其他",
    "id": 4,
    "jieshao": "丽江古城英迪格酒店位于丽江大研古镇南门，也正是拥有800年历史的滇川藏茶马古道的马帮进入古城的关口。\n　　酒店充分融入古城周边环境，泰国著名设计公司P49 Deesign将耳目一新的邻间设计巧妙融合纳西族、藏族文化以及茶马古道文化元素，为酒店打造出启迪灵感且充满当代气息的设计；酒店如同茶马古道上的当代「驿站」，连接云南及西藏，使丽江成为重要贸易枢纽。\n　　酒店拥有反映马帮生活的主题风格客房与豪华套房，别墅庭院式楼阁古色古香，充满浓郁的民族文化，在这里享获小桥流水人家的幸福亲子时光。\n　　酒店拥有供应地道马帮菜以及东南亚风味的茶马餐厅，可品茗观赏茶艺表演的茶驛，以及可会友相聚的专属私享空间，让宾客尽情探索茶马古道的文化精髓。打造出一家亲切随和、充满个性、浪漫温馨，同时满溢本地邻间文化的精品酒店。",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.912899",
    "address": "云南省丽江市束河街道香江路北侧",
    "jingdu": "100.215704",
    "name": "铂尔曼度假酒店",
    "xingji": "其他",
    "id": 5,
    "jieshao": "丽江铂尔曼度假酒店紧靠束河古镇，将连绵的玉龙雪山美景尽收眼底，距离丽江市区和有“历史文化遗产”美誉的大研古城约10分钟的路程。\n　　丽江铂尔曼度假酒店是国际度假酒店。酒店设计灵感来自当地纳西族的传统建筑，低层的设计融入了现代中式装饰元素，大小花园水流环绕。酒店还拥有1500平方米的室内外温泉水疗中心、湖畔酒吧、豪华中西餐厅和图书室，丰富的会议设施适合各类中小型公司会议或活动。\n　　在此隐居遁世，享受文化历史的沉淀和无限美景的同时，还可轻松到达周边的著名景点，更是前往香格里拉地区的理想驿站。酒店的休闲活动丰富多彩，包括自行车，远足，高尔夫和爬山等。这里将使您精神振奋、身心愉悦，追求个性化的服务让您尽情享受商旅的轻松和快乐。",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.869541",
    "address": "云南省丽江市古城区香格里大道1271号",
    "jingdu": "100.222446",
    "name": "希尔顿花园酒店",
    "xingji": "四星",
    "id": 8,
    "jieshao": "　丽江实力希尔顿花园酒店位于香格里拉大道，步行至大研古城约15分钟，为宾客提供高效便捷的居停体验。\n　　酒店共6楼，拥有百余间客房，包含4间套房和10间特色家庭房。客房提供有线与无线网络连接，并配有工作台及座椅，低致敏枕头等。全酒店范围高速无线网络覆盖。\n　　酒店1楼设有餐厅，大堂吧及24小时便利店。“花荟•味”全日制餐厅，提供早午晚餐。来自云南本地的厨师团队优选当地新鲜食材，现场烹饪纯正川滇佳肴及中西美味。“花荟•品吧”提供酒水、小食等；希尔顿花园独有24小时便利店“好味亭”，宾客可平价选购各式小食或饮品。\n　　酒店拥有300平米的会议室场地，包括1间多功能厅，束河厅，白沙厅及大研厅，每间会议室都配备了先进的试听设备。酒店2楼设有24小时自助洗衣房和健身中心，1楼的商务中心提供上网及打印服务等。\n　　酒店秉承着希尔顿花园的品牌承诺和服务标准：深度睡眠，高效办公，均衡饮食，活力健身，犒赏自己。",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.867108",
    "address": "云南省丽江市古城区大研街道七一街兴文巷182号",
    "jingdu": "100.236483",
    "name": "茶马道丽江丽世酒店",
    "xingji": "其他",
    "id": 9,
    "jieshao": "　丽江丽世酒店位于大研古城七一街兴文巷，靠近祥和路古城南门，出游便利。\n　　酒店设有各类豪华客房及套房，分为鹤院和龢院。鹤院结合了传统纳西民居特色和丽世轻盈明亮风格，龢院结合了纳西民族浪漫风情和丽世轻盈明亮元素。\n　　Café LUX*为毛里求斯著名的咖啡品牌，获得无数国际咖啡奖项与殊荣。云阁中餐厅主打纳西特色菜及马帮私房菜，是丽世“茶马道”环线旅游行程中的知名连锁品牌。MIXE西餐厅：是传统与创意相结合的西餐料理，是装盘极为新颖的创意菜。\n　　丽世度假酒店集团是欧洲度假酒店集团之一，在全球8个国家拥有20多家度假酒店。集团旗下酒店屡获殊荣，被TripAdvisor多次评选为旅行者最爱、最期待的度假酒店。\n　　酒店获得了业界数个大奖，包括旅游情报金口碑奖、中国T+酒店设计大奖、猫途鹰网卓越奖等知名大奖。",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.905012",
    "address": "丽江市古城区清溪水库南片区",
    "jingdu": "100.229747",
    "name": "丽江金林豪生大酒店",
    "xingji": "其他",
    "id": 11,
    "jieshao": "　丽江金林豪生大酒店坐落于束河古镇和大研古城之间通往玉龙雪山的主干道旁，清溪水库北侧，象山脚下，紧邻束河古镇，北望终年积雪的玉龙雪山，可谓依山傍水，环境优雅，钟敏毓秀。\n　　酒店占地面积达21万平方米，设有艺廊大堂吧、豪生咖啡厅（全日餐厅）、豪生阁中餐厅、星空酒吧、多功能厅、多功能会议室、儿童俱乐部。\n　　酒店建筑及园林景观巧妙地融合了现代时尚元素和当地纳西族民居的特色精华，坐北朝南，拥有视野上佳的雪山景观，以及绿树成荫的庭院景观，让您置身其中，感受丽江自然美景与文化的底蕴。",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.86779",
    "address": "古城区瓜玳国",
    "jingdu": "100.21924",
    "name": "希尔顿欢朋酒店",
    "xingji": "其他",
    "id": 12,
    "jieshao": "丽江古城希尔顿欢朋酒店位于雪山路，从酒店至世界文化遗产丽江古城步行约25分钟。 \n　　酒店高7层，已全方面覆盖免费急速Wi-Fi，客房均采用美国“Hampton Bed®”标准的Serta 双专利床垫，美国护肤领域殿堂级医学品牌“Peter Thomas Roth”洗浴用品，以及为打造舒适商旅办公体验而搭配的人体工学座椅和LED护眼台灯等诸多个性化设施。 \n　　酒店2楼的欢朋餐厅，每日提供新鲜营养的热早餐，更有西简餐和蔬果饮品组合的早餐随行包，让再匆忙的旅途都有美味相伴。另设有1间精英会议室，全套专业的会议设备，满足你出差办公与举行会议的需求。乐动健身房内，配备全球一线品牌的健身器材与设备，任你挥洒汗水、重塑活力。 \n　　酒店1楼的多功能大堂，集欢迎区、聚会区、休闲区、商务区于一体，是休憩充电的港湾，亦是新友欢聚的乐窝，在这里，你可以尽情畅享如家一般的舒适自在和温暖畅怀。酒店一直坚持“友善、可靠、关怀、周全”的欢朋精神，让快乐从此简单。酒店接待的不仅仅是客人，更是来自远方的朋友。",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.86843",
    "address": "古城区古城光义街光碧巷57号",
    "jingdu": "100.231808",
    "name": "常青藤度假酒店",
    "xingji": "五星",
    "id": 13,
    "jieshao": "丽江常春藤由大研阁、恒和号、半山、和常春藤 4大院落组成，沿古城光碧巷散落分布于狮山半山及山脚，院落以“大研古韵”“丽江阳光”“马帮大院”“山里人家”“狮山观景”五大主题加以区分，将现代设计与传统文化完美结合，融客房、餐饮、休闲、娱乐于一体，致力打造丽江古城内独一无二的度假酒店。",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.887733",
    "address": "古城区玉河中村花马街",
    "jingdu": "100.231862",
    "name": "丽歌假日酒店",
    "xingji": "五星",
    "id": 14,
    "jieshao": "丽江丽歌假日酒店位于丽江古城以北花马文化旅游商贸街区，东邻黑龙潭公园，步行可至红太阳广场，距束河古镇约4公里，地理位置优越，交通出行便利。酒店按照国家高星级标准设计装修，建筑风格富丽典雅；客房和庭院以丽江特有的四合院设计风格为主题，营造出小桥流水、游鱼翩翩的雅致景观，让宾客既可体验古城的风韵，又能享受星级酒店的服务和品质。",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.887765",
    "address": "古城区玉河中村花马街",
    "jingdu": "100.229447",
    "name": "子悦酒店",
    "xingji": "五星",
    "id": 15,
    "jieshao": "丽江子悦酒店位于丽江古城区繁华的花马街商业区，东邻著名风景名胜黑龙潭公园。酒店设计融合了纳西文化中人与自然和谐相处的理念和纳西传统民居亲水建筑的特点，采用现代装饰材料和手法，在充分体现纳西风格的同时融合了多种中国传统文化元素，传统与现代相结合的的独特设计风格，新颖而不失温馨，独特而有韵味。出门即是繁华热闹的古城大街，周边生活设施与历史文化相结合。生活气息十分浓厚。无论您是旅游、休闲、度假还是接待客人、商务旅行、举办会议，酒店将给您留下美好的记忆。",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.877153",
    "address": "古城区古城兰花街1号",
    "jingdu": "100.234283",
    "name": "壹号大院",
    "xingji": "五星",
    "id": 16,
    "jieshao": "丽江古城壹号大院酒店位于丽江大研古城内，临近玉龙雪山、文笔峰等知名景点，距离丽江机场仅30分钟车程；闹中取静，地理位置优越，交通便利。丽江古城壹号大院酒店是丽江古城内唯一按星级标准建造的个性化酒店，也是丽江第一批特色五星酒店。酒店建筑极具纳西民族特色，并巧妙结合现代时尚元素；为您营造了温馨浪漫的气氛，让您领略丽江自然与文化的精髓，是夫妻蜜月、情侣出游的理想选择。",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.877057",
    "address": "古城区古城兰花街4号",
    "jingdu": "100.235029",
    "name": "金悦源度假酒店",
    "xingji": "五星",
    "id": 17,
    "jieshao": "酒店坐落于世界文化名城-丽江大研古镇，按照民居五星级特色打造的具有纳西与现代完美结合的精品酒店。占地面积2400平方米，拥有客房，餐厅，会议，休闲，度假等配套设施!酒店整体装饰风格浓缩了传统纳西名居精髓，亭台楼阁，小桥流水，照壁井天。足不出户便能淋漓精致的领略自然与人文的和谐!",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.918766",
    "address": "古城区束河古镇东康村七组",
    "jingdu": "100.208664",
    "name": "九号院子",
    "xingji": "五星",
    "id": 18,
    "jieshao": "丽江束河九号院子度假酒店位于千年茶马古道重镇——束河古镇，面朝玉龙雪山，临近音乐广场，环境优雅。丽江束河九号院子度假酒店是一家度假型酒店，按高星级标准建造。酒店建筑极具纳西特色，庭院内小桥流水，景色迷人。酒店拥有典雅、精致的各式客房，房内设施设备齐全，为您营造了温馨、舒适的休憩环境。",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.869223",
    "address": "古城区古城七一街八一巷69号",
    "jingdu": "100.241887",
    "name": "金府大饭店",
    "xingji": "五星",
    "id": 19,
    "jieshao": "丽江金府大酒店位于丽江市古城内。店内庭院、廊榭错落辉映，著名的玉河逶迤贯穿于其间，古朴、高雅、灵秀的庭院环境是商旅人士居停休憩的首选。丽江金府大酒店拥有优美华丽，设备新颖的多种不同房型供你挑选；有专为商务客人精心设计的行政楼层及专属健身房，为您提供全方位的商旅服务。丽江金府大酒店拥有完备的餐饮及会议服务设施，将以专业化的管理团队，高素质的员工队伍。悉心为您营造一处别样的居停空间，为您成功的商旅活动提供一种全新、惬意的酒店体验。",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.922688",
    "address": "古城区束河古镇中和路7号",
    "jingdu": "100.206111",
    "name": "老房子元年度假别院",
    "xingji": "五星",
    "id": 20,
    "jieshao": "路客Lotel·丽江束河元年度假别院距离北门停车场50米，对于大研古城的喧嚣，丽江独特的柔软时光或许在束河古镇才能找到。在束河，风轻云淡的日子总是让人流连忘返，走在巷道里，常常能与纳西族的男人女人们擦肩而过，更与纳西族的院子相互凝视。或者我们并不能奢望全部融入到当地的生活中，但对于蓝天、白云、轻风、碧水所赐予的那份平静，却无法抗拒。",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.876904",
    "address": "古城区古城兰花街",
    "jingdu": "100.233886",
    "name": "蓝月溪谷",
    "xingji": "五星",
    "id": 21,
    "jieshao": "丽江蓝月溪谷酒店位于大研古城，地处古城口兰花街，毗邻大水车，位置优越，交通便利。丽江蓝月溪谷酒店集住宿、餐饮于一体，装修具有传统纳西特色，并巧妙融合现代时尚元素，设计独特、别具一格。酒店特设复式楼层，客房内有独立厨房、专属露台、宽敞客厅，为您营造了舒适的休憩空间。酒店中庭设计独特，您可在露天水景旁晒太阳，看云卷云舒，感受透彻心扉的温暖；楼层专设客用休闲区，您可邀友或独坐，泡一壶茶、读一本书，享受柔软时光。",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.916277",
    "address": "古城区束河古镇",
    "jingdu": "100.206584",
    "name": "康年丽水阳光酒店",
    "xingji": "五星",
    "id": 22,
    "jieshao": "丽江康年丽水阳光酒店位于茶马古道重镇——束河古镇主入口处，周围众多著名景点环绕；空气清新，幽雅宁静，交通十分便利。是一家具有浓郁纳西民族特色的主题式度假酒店。酒店内有七星院落、花园，运用传统园林的造景手法，使大、小庭院有机结合；既有浓郁的地方特色，又不乏雅致的园林情调，突显了古朴自然的“茶马文化、纳西文化、农耕文化和生态文化”。酒店由八个各具特色的院落组成，布局形态与北斗七星的分布类似。七星院落紧紧围绕大堂——“月华苑”错落布置，既与纳西传统服饰中“披星戴月”的含意相吻合，也蕴涵着“七星伴月”的文化底蕴。",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.867148",
    "address": "古城区古城南门南门广场古佑巷10号",
    "jingdu": "100.240072",
    "name": "和玺酒店（现易云砚酒店）",
    "xingji": "五星",
    "id": 23,
    "jieshao": "和玺酒店座落于世界文化遗产丽江古城南门广场，地理位置绝佳。由24个极具纳西民族特色的庭院构成,配以仿真 名胜风景的园林绿化和景观设计构建出袖珍的香巴拉王国。与古城美景融为一体,与玉龙雪山遥相呼应,是您旅居休闲的驿站、心灵小憩的家园。\n",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.867502",
    "address": "古城区古城南门南门街依古巷9号",
    "jingdu": "100.240052",
    "name": "王府饭店",
    "xingji": "五星",
    "id": 24,
    "jieshao": "丽江王府饭店位于古城王府广场，三面环水。饭店右侧的小马厩餐厅以地道的原材料为所有客人提供具有代表性的云南美食。饭店院内花鸟虫草，小桥流水，是当地具特色的纳西民居，秉承让宾客宾至如归的理念让每一位客人在这里留意一段美好的回忆。",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.875566",
    "address": "古城区古城新华街双石段",
    "jingdu": "100.233148",
    "name": "嵌雪楼",
    "xingji": "五星",
    "id": 25,
    "jieshao": "嵌雪楼位于国家历史文化名城、世界文化遗产丽江古城核心区，坐落在狮子山北端山顶，大水车之傍，与古城四方街相连，是丽江古城历史文化的重要组成部分。建筑极具纳西族建筑风格，闲坐观景台，玉龙冰川、阳春白雪、文笔朝霞、玉河烟柳、古城夜景、田园村落、市井街巷、小桥、流水、人家尽收眼底，令人神清气爽。嵌雪楼酒店始终坚持纳西族的待客文化理念：诚信经营，童叟无欺，宾至如归，让入住到嵌雪楼酒店八方来客如同回到家中。",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.877599",
    "address": "古城区玉缘路42号",
    "jingdu": "100.234898",
    "name": "天雨精品酒店",
    "xingji": "五星",
    "id": 26,
    "jieshao": "酒店位于世界文化遗产——丽江大研古城的北门，融合了特色文化，洋溢着人文风情，交通条件极其便利。全酒店采用先进的中央地暖系统、新风系统，冬暖夏凉，让您享受现代中国风与民族文化融合的精品居所。酒店建筑面积约5800平米，分为接待区、客房、餐饮、休闲、会议五个功能区域。五大功能区域，在装饰风格上，以现代中国风方式对空间化繁为简，演绎原生态，处处透露出典雅与朴素，过渡得自然流畅；在服务运营中，以人文的方式关怀客户的心灵，释怀疲惫，远离纷扰，点点滴滴流露出对客人身心的呵护。",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.915695",
    "address": "束河街道束河派出所西北侧150米处",
    "jingdu": "100.20345",
    "name": "海映郎廷假日大酒店",
    "xingji": "五星",
    "id": 27,
    "jieshao": "丽江海映朗廷假日大酒店位于束河古镇景区内，近茶马路。拥有多个中小型停车场。整体设计建筑以汉唐文化为基础结合本土文化元素，融合打造。拥有实力管理系统和一流的服务配套设施。酒店按照星级酒店标准设计装修，闹中取静，交通便利。酒店配备高档商务车，可提供24小时接、送机服务。酒店设有书吧、咖啡吧、多功能会议室、茶室、娱乐室等，院内多处休闲区，优雅别致的庭院景观，喝茶聊天，享受丽江清新的空气和暖暖的阳光。",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.879231",
    "address": "古城区大研街道文智路5号",
    "jingdu": "100.250056",
    "name": "丽洲大酒店",
    "xingji": "五星",
    "id": 28,
    "jieshao": "丽江丽洲大酒店位于丽江市古城区繁华地段，毗邻丽江古城，从酒店步行数分钟即可达到丽江古城中心—四方街，尽览古城沧桑。酒店建筑风格独具匠心，充分汲取丽江纳西族民居建筑艺术精髓，整合现代都市元素，二者完美统一，让酒店独树一帜，过目难忘。酒店设施设备完善，房间设施配置凸显民族风格，让您感受别样的民族风情；酒店内设停车场，方便您停泊爱车；安全完善的安保系统，确保您的安全与隐私；酒店服务质量上乘，注重细节，让您宾至如归，如沐春风，为您开启梦幻的丽江之旅。",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.920732",
    "address": "古城区束河古镇拐柳巷",
    "jingdu": "100.206232",
    "name": "今枫银桦假日酒店（丽江维景）",
    "xingji": "四星",
    "id": 29,
    "jieshao": " 丽江今枫银桦民居假日酒店 位于束河古镇束河古镇拐柳巷，临近滇缅玉石城；周围环境优美，地理位置得天独厚。是一个极富丽江风情的度假酒店。酒店建筑以古纳西民居为基础，保留了纳西“三方一照壁，四合五天井，走马转角楼”的原始特色。酒店内有园林式自然景观，环境优美、绿化面积广。酒店配套设施完善，功能齐全，是您独一无二的优质居所。",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.865419",
    "address": "古城区古城南门祥和路202号",
    "jingdu": "100.240084",
    "name": "古城岁月驿站",
    "xingji": "四星",
    "id": 30,
    "jieshao": "古城岁月驿栈是按照四星标准打造的休闲性度假酒店，位于世界文化遗产丽江古城南门，驿栈位置视野开阔，远眺巍巍雪山，近观古城全貌，从驿站步行15分钟即可到达古城中心--四方街，乘小巴5分钟即到新城，距离机场25分钟车程，交通十分便利。驿栈内环境秀美古朴，建筑秉承纳西族传统民居精髓，布局简洁、大方，集民居园林于一体，装饰风格典雅别致，处处流露出纳西族的民族情调。 驿栈拥有装饰风格迥异的房间28间(套)，设施齐全，标准间、单间、套房等房型为您提供温馨的私人空间，优质的服务定会让您的丽江假期。",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.86846",
    "address": "古城区古城光义街忠义巷66号",
    "jingdu": "100.233844",
    "name": "木老爷客栈",
    "xingji": "四星",
    "id": 31,
    "jieshao": "丽江木老爷客栈前身《宝府殿》，是丽江木氏先祖款待文化名流、达官显贵、迎四方宾客的场所。客栈由33代木氏后裔木星及同仁创办，客栈秉承木氏先祖“从善如流、敬客如宾”的和谐之道，宏扬纳西民族文化，为旅游观光创造一块乐土。客栈位于世界文化遗产丽江古城内，南离古城区长水路、白龙文化广场数十米，北离古城内的主要景点木府约有5分钟步行路程。丽江木老爷客栈保持了丽江居民古朴的建筑传统，为一进多院的庭院式建筑，其中有饮春院、怡心院、和顺楼、揽学楼、多个小院，每个小院也保持了“三坊一照壁”纳西民居风格。客栈设有标准客房、餐厅、会议室、历代木氏土司史迹资料陈览室等配套设施。",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.868855",
    "address": "古城区瓜玳国小区1-4栋",
    "jingdu": "100.217861",
    "name": "美域酒店",
    "xingji": "四星",
    "id": 32,
    "jieshao": "丽江美域酒店地处瓜玳国小区清泰街，紧邻拥有世界三大遗产的丽江古城，东眺丽江古城狮子山，南望文笔峰，北面与玉龙雪山对望。丽江美域酒店拥有各类客房，房间考究大方，设备一应俱全，服务优质。餐厅以西餐结合云南风味菜系，让您既可以享受都市的美味，又可以一饱纳西族的风味美食。酒吧装修高雅别致，各种高档洋酒、鸡尾酒、咖啡应有尽有；酒店另设现代化的室内会议室、户外会议室、商务中心、棋牌室、健身房等设施，让您足不出户就可以享受商务、娱乐的便捷服务。",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.853979",
    "address": "古城区庆云路百味坊41栋",
    "jingdu": "100.23497",
    "name": "兆丰商务酒店",
    "xingji": "四星",
    "id": 33,
    "jieshao": "丽江兆丰酒店位于丽江市古城区吉祥百味坊，东起“世界文化遗产”大研古城，西临挺拔俊秀的文笔山，南眺“延续古城文脉”的玉龙新城，北靠神奇、雄伟的玉龙雪山，地理位置优越。酒店集餐饮、住宿、商务洽谈于一体，拥有各式舒适客房，皆为南北通透。酒店餐厅老板为正宗纳西族人，经营民族饭店十几年，有着丰富的餐饮经验，可提供三十余种藏和纳西民族特色饮食。此外酒店还设休闲娱乐等设施，如烧烤、茶室、棋牌室、足浴、夜总会等，为您提供一个享受假期的优质之选。",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.861181",
    "address": "古城区昭庆村南苑路122-142号",
    "jingdu": "100.239285",
    "name": "古城假日酒店",
    "xingji": "四星",
    "id": 34,
    "jieshao": "古城假日酒店（丽江南门店）位于古城南门，北望玉龙雪山、黑龙潭公园，南观丽江古城，东靠象山，西临玉水河；地理位置优越，交通便捷。酒店集住宿、餐饮、休闲为一体，设计独特、建筑别具一格。酒店拥有装饰华丽、雅致的各式客房，内部设施应有尽有。酒店秉承“创每项服务满分，让每位宾客满意”的宗旨，竭诚为宾客营造温暖、舒适的居住环境。",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.865331",
    "address": "古城区长水路忠义市场对面",
    "jingdu": "100.234898",
    "name": "佳丽达花园酒店",
    "xingji": "四星",
    "id": 35,
    "jieshao": "丽江佳立达花园酒店位于古城区长水路，与古城木府隔街相望，周边商铺林立；距离新客运站仅十几分钟行程，公路直通机场，出行十分便利。酒店由云南单山调味食品集团有限公司建造，是古城区招商引资局的重点项目。酒店主体建筑共三幢，附属建筑二幢，外观极具纳西民居特色。酒店设有自动灭火水池、喷淋系统、消防广播、烟感自动报警系统、红外仪监控，并已通过公安、消防部门的审核验收。酒店客房温馨舒适，均配备按摩冲浪浴缸、环保淋浴房、茧棉床品和宽带；特设残疾人客房，配有环保冰箱和独立保险柜。酒店另设多媒体会议室、餐饮楼、休闲吧、商务中心、足浴、按摩中心、精品超市、美容美发和环形停车场等配套设施，为您提供全天候服务。",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.86852",
    "address": "古城区古城七一街八一下段104号",
    "jingdu": "100.24081",
    "name": "涵三阁别院",
    "xingji": "四星",
    "id": 36,
    "jieshao": "丽江涵三阁别院是位于古城主干道七一街上的一家典型的纳西庭院式客栈。客房舒适、干净，庭院中葱郁的植物充满生机，在小院中泡茶、看书、晒太阳，帮你打发在丽江的悠闲时光。涵三阁别院同时也是丽江涵三阁大酒店管理的精品客栈，别院全体员工将以周全的服务迎接各位宾客的到来。",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.880484",
    "address": "古城区古城南门南门下八河路西路71号",
    "jingdu": "100.242645",
    "name": "翔鹤大酒店",
    "xingji": "四星",
    "id": 37,
    "jieshao": "丽江翔鹤大酒店位于享誉世界的“世界文化遗产”历史文化名城、旅游胜地——丽江古城之中。庭院设计完全按纳西族建筑“三坊一照壁、四合五天井”的风格修建，具有浓郁名族风格的建筑集合豪华而典雅的装修，纳西民族特色的庭院依依呈现。 星级的客房配置、标准化的管理模式以及人性化的服务理念，只为每一位尊客浪漫舒心的丽江之梦打造一个温馨的家。酒店客房配置完善而人性：家具选用优质的实木量身定做；床上用品按国标星级配备；照明均采用节能环保的LED灯；卫生洁具使用简洁而节能德国EAGO品牌；每个房间均配有39英寸液晶电视及点播系统，让你享受独特视觉盛宴；19英寸液晶显示屏的上网电脑配上100M急速网络，让你在闲暇之余，仍可独处于世外桃源的仙境享受网上冲浪的现代感。酒店倡导绿色消费，不提供一次性用品，因为我们只想用绿色消费的理念打动给每一位尊贵的客人，让绿色成为一种品格，让我们用实际行动保护好我们共同的“家园”——丽江古城。我们为您做的每一项细小的服务，仅为了保证您丽江的家优雅而舒适。",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.915307",
    "address": "古城区束河古镇",
    "jingdu": "100.204642",
    "name": "凤皇养生度假",
    "xingji": "四星",
    "id": 38,
    "jieshao": "丽江凤皇养生度假酒店座落于世界文化遗产丽江古城之一的束河古镇，地处束河古镇中心地段，占地面积1737平方米。酒店内部装修古典、优雅、舒适、外围环境优美，独特、迷人。无论阁下是商务旅行还是休闲度假，这里都是您上佳的选择。酒店有四个合院，七个丽江民族工艺、首饰品商场。酒店建筑采用典型的纳西民族风格，房内设有地暖系统、IPTV电视信号、宽带上网、酒店除客房外，还设有会议室、餐厅、休闲娱乐室、休闲茶吧等酒店功能配套设施。",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.875203",
    "address": "古城区古城新义街积善巷62号",
    "jingdu": "100.235856",
    "name": "楼外楼大酒店",
    "xingji": "四星",
    "id": 39,
    "jieshao": "丽江楼外楼大酒店座落于古城，酒店拥有各类客装饰精致典雅，舒适温馨的客房，配套设施齐全。交通便利，地理位置优越是商务客人和旅游者入住的理想选择。",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.865486",
    "address": "古城区古城南门古佑巷147号",
    "jingdu": "100.240885",
    "name": "邦恒大酒店",
    "xingji": "四星",
    "id": 40,
    "jieshao": "丽江邦恒大酒店位于着名的“世界文化遗产”丽江古城南门小区，是充分展现纳西民居建筑的旅游商务酒店，其建筑充分展出了纳西族“三坊一照壁”、“四合一天井”、“走马转角楼”的古民居特色，驻足于庭院、穿行于长廊、古老的纳西文化风韵体现得淋漓尽致。丽江邦恒大酒店设施、设备齐全，分为A区、B区两个区域，A区设有标间、夫妻间、豪华套房、会议室、棋牌室等娱乐设施，B区设有标间、餐厅、商务中心。丽江邦恒大酒店服务设施完善，功能齐全，是宾客理想的休息娱乐场所。",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.870651",
    "address": "古城区南门街宝屋巷3号",
    "jingdu": "100.240309",
    "name": "古城印象酒店",
    "xingji": "三星",
    "id": 41,
    "jieshao": "丽江古城印象酒店位于云南省丽江市古城区宝屋巷，距离七一街主街步行仅需3分钟。占地面积400平。客栈风格秉持传统纳西风格之上又加入部分简约古风软装，让每一位入住客人都能享受到静谧与舒心，客栈内置茶室与休息区，摇椅吊篮，轻放音乐，以达到每位客人的轻松与愉悦的双重享受。客房内布置有休闲茶区、淋浴间、空调等设备，入住期间均有单间专人服务人员来保障客人的出行便利，入住安全，并尽力确保每位客人在游览期间免受拉客，被宰等有碍心情的事情出现，有他乡遇故知的感受，得到旅游体验。客栈提供液晶电视、无线WIFI、IPTV、24小时热水供应等。适合各大年龄段的客人入住。环境优雅温馨，花草鱼鸟，卡牌棋牌等。",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.868141",
    "address": "古城区古城南门宝坞巷56号",
    "jingdu": "100.24054",
    "name": "德鑫酒店",
    "xingji": "三星",
    "id": 42,
    "jieshao": "丽江德鑫酒店位于著名的世界文化遗产——丽江古城之南门内，是充分展现纳西民居建筑风格的二层木结构庭院式客栈，其建筑古朴，亭台水榭，纳西传统文化融汇其间，充分展现了纳西族“三坊一照壁”“走马转角楼”的古民居特色。驻足于庭院，穿行于长廊，古老的纳西文化风韵体现得淋漓尽致。酒店设施齐全，客房均提供无线宽带上网，并配有独立式空调；有一个30人的会议室，棋牌室，休闲茶吧等娱乐设施齐全；餐厅有各种滇、川、粤等名菜和地方小吃；商务中心，服务设施完善，提供24小时热水，功能齐全一流的服务，能够满足各地宾客的需要，是集宾客商务办公、旅游观光理想的休闲娱乐栖歇之所。",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.854622",
    "address": "古城区白龙潭村45号",
    "jingdu": "100.221372",
    "name": "八方达酒店(万合）",
    "xingji": "三星",
    "id": 43,
    "jieshao": "丽江古城区八方达酒店 位于大研古城古城区白龙潭45号，酒店开业时间2012年07月，主楼高4层，附楼高4层，客房总数90间（套）。",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.883511",
    "address": "古城区玉河中村65号",
    "jingdu": "100.232475",
    "name": "龙潭湾假日酒店",
    "xingji": "三星",
    "id": 44,
    "jieshao": "丽江龙潭湾假日酒店座落于丽江古城的水源地，又是丽江文化圣地的黑龙潭公园正门对面。是充分展现纳西民居建筑风格的旅游观光度假型新酒店，其建筑亭台水榭，诗情画意，纳西传统文化融汇其间的纳西四合院；从酒店步行游览诗情画意的山水园林——黑龙潭公园，早晨徒步神奇的象山，远看著名的玉龙雪山，近相距触摸龙潭映雪；人与大自然和谐融入一体，静、善、美，是旅游人士理想的下榻之选。",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.901989",
    "address": "古城区玉泉路文荣村文荣巷88号",
    "jingdu": "100.225182",
    "name": "箐溪酒店",
    "xingji": "三星",
    "id": 45,
    "jieshao": "菁溪酒店位于丽江古城大研镇与束河镇的中心点，比邻丽江主要水源地清溪水库。同时酒店位于通往国家5A级景区玉龙雪山的主干道旁，方便畅游雪山，北向房间可以欣赏巍巍玉龙的雪山景观，南面能享受充分的阳光沐浴及清溪水库的柔美风景；向南车行5分钟可欣赏小桥流水的大研古镇风情，向西车行5分钟可领略束河古镇的悠悠古意。青溪酒店不但有绝佳的地理位置，而且硬件设施静美完善，并配备专业的服务队伍。为让游客在游览丽江绝美风光的同时能体验浓郁的纳西文化，酒店更别出新裁的为住客准备了具有当地纳西文化特色的休闲空间、餐饮及装饰。入住菁溪酒店，不但房间安全舒适，更能足不出户领略丽江的绮丽风光，体验纳西独特的民俗文化。出门则短时间就可达丽江的核心景区，近距离接触丽江的美丽。这样动静皆宜的旅游体验，契合了度假旅游的高端需求，可谓“极至人生，隐于菁溪”。",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.878298",
    "address": "古城区福慧路福慧村127号",
    "jingdu": "100.224886",
    "name": "玉碧峰酒店",
    "xingji": "三星",
    "id": 46,
    "jieshao": "丽江玉碧峰酒店位于丽江市福慧路古城区政府斜对面，毗邻大型购物超市丽客隆和福慧农贸市场，距离丽江古城大水车步行仅需8分钟，交通十分便利。丽江玉碧峰酒店拥有各式精致客房，均配备国内长途电话、24小时热水、32寸液晶电视、迷你吧、独立空调等基础设施，温馨而又舒适。酒店由丽江鸿曦酒店经营管理公司经营管理，配设停车场、中餐厅、商务中心为您提供一站式专业旅游服务，让宾客尽享专业、无微不至的星级服务和贵族礼遇。",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.867619",
    "address": "古城区古城七一街八一下段96号",
    "jingdu": "100.241921",
    "name": "下巴河大酒店",
    "xingji": "三星",
    "id": 47,
    "jieshao": "丽江古城下巴河大酒店位于七一街八一下段，近长水路、四方街，距离丽江东站15分钟车程，距离丽江三义机场30分钟车程，交通十分便利。酒店保持了民居古朴文化的传统，为庭院式建筑，院内院外小桥流水，亭台楼阁，风景怡人。酒店集餐饮、住宿、娱乐为一体，拥有各式精美客房，配设空调、24小时热水、液晶数字电视、国内长途电话、宽带上网、室内保险箱等设施。酒店闲院落让您可以无线上网，饮茶品茗，赏纳西族建筑风情，听典雅休闲音乐之声。",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.861687",
    "address": "古城区祥和路（赛江南火锅旁）",
    "jingdu": "100.22909",
    "name": "缘聚老故事客栈",
    "xingji": "三星",
    "id": 48,
    "jieshao": "老故事客栈位于古城区祥和路，步行约10分钟可到大研古镇。客栈每个房间都有一个手工绘画的老故事，或丽江的、或纳西族的、或东巴文化的，丽江是世界上一个拥有三个世界文化遗产的城市，老故事的画家们用原创的绘画，布置在每个房间里，说给入住的宾客们听。楼顶的阳光房，坐瞰玉龙雪山，享受丽江温暖的阳光，看书、品茶、发呆、聊天，或什么都不做，让自己的心情和白云一起飞向玉龙雪山。",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.864192",
    "address": "古城区昭庆村88号（和府洲际对面）",
    "jingdu": "100.239224",
    "name": "恒德和客栈",
    "xingji": "三星",
    "id": 49,
    "jieshao": "丽江古城恒德和文化精品客栈座落于丽江大研古城，丽江和府皇冠假日酒店旁。交通便利。客栈一共有四层楼。丽江风格特色装修，优越的硬件设施设备，宽大明亮的前厅。设有象棋、围墙、茶艺。休闲优雅的庭院。栩栩如生的假山和鱼池。就如与大自然同居。    拥有各式精致客房。房间均配备欧式电壁炉、超大液晶电视、搭配贡缎柔软床品的名师设计纳西实木大床，是现代与丽江纳西风情的结合。    院内设有小音乐酒吧，无线网络，可供客人休闲使用。为客人提供丽江特产蜜饯，免费帮客人设计最佳旅游线路。庭院内常年四季花开、鸟语花香，坐在院子即能感受丽江的宁静时光、愜意生活。。“恒德和”——民国31年（公元1942年）丽江县商会茶马古道藏客“恒德和”商号，是丽江的六大马帮之一。系由周氏祖父一代苦心经营，继由时任丽江商会会长周石奇一手创建。2012年由周氏21代传人周卫华创办“恒德和文化主题精品客栈”标准装修，更有幸殊获“丽江旅游三级民族特色客栈”。房间配有高清液晶电视、欧式壁炉、冷暖空调、无线网络、长途电话、电吹风等各种现代服务设施，带给您全方位的浪漫舒适体验。客栈拥有独立庭院，院内有假山、鱼塘、花盏等观赏设施，大堂及房间更有木雕、字画等艺术作品，其中不乏名家之作。“丽江古城恒德和文化精品客栈”将为您提供温馨舒适的环境及尽善尽美的诚挚服务，欢迎您回丽江的家。",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.867128",
    "address": "古城区古城南门古佑巷125号",
    "jingdu": "100.241646",
    "name": "三多客苑",
    "xingji": "三星",
    "id": 50,
    "jieshao": "丽江三多客苑临近古城中心四方街及木府博物馆，以纳西族的保护神“阿普三多”命名，采用传统纳西民居式建筑风格，是一家装修豪华、管理严谨、服务贴心的特色民居客栈。",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.852474",
    "address": "古城区庆云路百味坊13栋、18栋",
    "jingdu": "100.232983",
    "name": "村客来酒店",
    "xingji": "三星",
    "id": 51,
    "jieshao": "丽江村客来酒店拥有44间豪华客房，交通便利，客房有线wifi全覆盖。",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.862937",
    "address": "古城区白龙潭村69号",
    "jingdu": "100.229253",
    "name": "白龙潭假日酒店",
    "xingji": "三星",
    "id": 52,
    "jieshao": "丽江白龙潭假日酒店位于民主路延长线白马龙潭村，近丽江古城、丽江客运站，地理位置优越，环境优美，交通便利。酒店的庭院设计参考了纳西族花园式天井、假山的风格，具有浓郁的民族风情，古朴而典雅。酒店拥有各类客房供您选择，简约雅致，时尚温馨。酒店以标准化的管理模式和人性化的服务理念，为每位顾客打造一个浪漫温情的丽江之梦。",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.857422",
    "address": "古城区康仲路康仲村42号",
    "jingdu": "100.225666",
    "name": "鸿一笔酒店",
    "xingji": "三星",
    "id": 53,
    "jieshao": "丽江鸿一笔酒店位于康仲路康仲村，周围餐饮、娱乐等生活配套齐全，出行便利。酒店环境干净整洁，客房配设齐全，是商旅出行的不错之选。",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.874962",
    "address": "古城区寨后上村96号",
    "jingdu": "100.216886",
    "name": "滇程大酒店",
    "xingji": "三星",
    "id": 54,
    "jieshao": "丽江滇程大酒店位于丽江古城区，距离丽江着名景点仅3分钟左右的路程，距离束河古镇5分钟左右的车程，距离玉龙雪山25 分钟的路程，紧临丽江古城大水车，地处繁华商业地带福慧市场附近。酒店交通十分便利，门口有公交车直达通往白沙古镇、束河古镇、黑龙潭公园等名胜旅游景点以及火车站。酒店房间凭窗仰望玉龙雪山，俯瞰丽江古城望古楼。选择丽江滇程大酒店，让您的商务活动、观光旅游更加舒适、便利。",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.886874",
    "address": "古城区玉河下村101号",
    "jingdu": "100.2302",
    "name": "溪龙酒店",
    "xingji": "三星",
    "id": 55,
    "jieshao": "丽江溪龙酒店位居玉河下村，地处繁华的花马街商业区，东邻著名的黑龙潭公园，与纳西古乐宫、龙神祠举步之遥。酒店设计融合了纳西文化中自然、和谐的特点，采用现代装饰材料，充分体现纳西风格的同时渗透出多种中国传统文化元素。酒店客房高雅华贵，配套设施俱全，服务上乘、人性化，让宾客在丽江留下美好的回忆。",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.869182",
    "address": "古城区大研义尚居委会文华村47号",
    "jingdu": "100.244655",
    "name": "东聚宾馆",
    "xingji": "三星",
    "id": 56,
    "jieshao": "丽江东聚客栈坐落于大研古城南门附近，地理位置十分优越，客栈拥有简洁标准间，浪漫大床房，温馨套间，豪华家庭房等各式房型，房间设施均按照星级酒店配置，卧室采用老木头手工制作的实木家具、水星家纺的高档床品、精心挑选的民族特色摆饰、32寸以上的海信液晶电视以及特色仿古灯饰，卫生间配置高档洁具、星级酒店专用浴巾毛巾、品牌洗漱用品，豪华精致的如家般的设施，带给宾客温馨舒适家一般的感觉。客栈还设有传统品茶室、读书聊天区、私房菜餐厅、娱乐棋牌室、观景露台等公共区域，这一切都只为了给宾客营造更加休闲、浪漫的丽江之旅。",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.858589",
    "address": "古城区康仲路吉祥下村89号",
    "jingdu": "100.231669",
    "name": "三莎大酒店",
    "xingji": "三星",
    "id": 57,
    "jieshao": "丽江三莎大酒店坐落于丽江市古城区康仲路，东起“世界文化遗产”大研古城，西临挺拔秀丽的文笔山，南眺“延续古城文脉”的玉龙新城，北靠神奇、雄伟的玉龙雪山，往东到丽江客运站。酒店地理位置优越，交通非常便利，周围有各种特色小吃，各中高档饭店。酒店设有多种房型，能够满足顾客的各种需求。客房宽敞明亮，温馨典雅，每个细节的精心设计，在这里感受到家的温馨。酒店内设施齐全，装修精致，以其温馨的环境和热情的服务，赢得了广大消费者的喜爱。",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.852547",
    "address": "古城区庆云路百味坊内",
    "jingdu": "100.233364",
    "name": "晶悦酒店",
    "xingji": "三星",
    "id": 58,
    "jieshao": "丽江晶悦酒店是别墅改装式酒店，拥有标准间、单人间以及三人间，房间宽敞明亮，温馨舒适，房间均设有网线接口。酒店提供收费机场接送和火车站接送服务，是您旅游、商务的好选择。",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.884422",
    "address": "古城区花马街玉河中村117号",
    "jingdu": "100.227738",
    "name": "爱丽思大酒店",
    "xingji": "三星",
    "id": 59,
    "jieshao": "丽江爱丽思酒店位于云南省丽江市，此处丽江美食一条街，周边吃喝玩乐一应俱全，步行可达美丽的丽江古城景区；附近的黑龙潭公园、大水车、大研花巷等景点都在步行可达的范围内，周边还有丽江象山综合市场、屈臣氏、丽江国际购物广场等诸多商圈可供您休闲购物。酒店将传统纳西风格与现代风格相融合，四处花草簇拥，雕刻精美的古建筑门头将酒店的品味尽数体现。客房布置精致，设施高档齐全。茶室环境典雅，餐厅布置雅致，休闲区宽敞气派。爱丽思大酒店都竭诚欢迎您的光临。",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.875181",
    "address": "古城区寨后上村59号",
    "jingdu": "100.218635",
    "name": "茜茜休闲庄概念酒店（薇薇休闲庄概念酒店）",
    "xingji": "三星",
    "id": 60,
    "jieshao": "丽江薇薇休闲庄概念酒店拥有日韩主题客房、现代主题客房、欧式主题客房、炫式主题客房等各类客房68间，客房温馨舒适。毗邻雪山路主干道，交通便利，欢迎您的入住。休闲庄概念酒店建于2012年12月。它用全新的理念屹立于滇南之巅！在开业一年半的时间内入住率持续达到百分之九十以上！酒店独特的设计理念和风格令你的每一天有不同的感受！各式主题客房充溢着烂漫的气氛，沐浴着皓洁的明月感受着此刻的罗曼蒂克。",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.877697",
    "address": "古城区福慧村140号",
    "jingdu": "100.224999",
    "name": "亚鼎悦酒店",
    "xingji": "三星",
    "id": 61,
    "jieshao": "丽江亚鼎悦酒店新装开业，设施齐全干净卫生，前台热情周到。",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.880918",
    "address": "古城区玉河下村古路坞下段12号",
    "jingdu": "100.232428",
    "name": "梦之江酒店",
    "xingji": "三星",
    "id": 62,
    "jieshao": "酒店建于红太阳广场附近，东临黑龙潭风景区，南起“世界文化遗产”大研古城，西临丽江古城200米，北眺神奇、雄伟玉龙雪山，旁有丽水金莎名族表演，酒店地理位置优越便利，无论是闲庭信步于小桥流水的大研古城，还是登上神奇雄伟的玉龙雪山，都是近在咫尺。",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.881118",
    "address": "古城区玉河下村古路坞下段16号",
    "jingdu": "100.232401",
    "name": "明月溪沽酒店",
    "xingji": "三星",
    "id": 63,
    "jieshao": "明月溪沽酒店坐落于丽江古城区中心地带，位于黑龙潭风景区正大门，南起“世界文化遗产”大研古城，西临丽江古城200米，北眺神奇、雄伟的玉龙雪山。酒店地理位置优越便利，无论是闲庭信步于小桥流水的大研古城，还是登上神奇雄伟的玉龙雪山，都是近在咫尺。酒店是集餐饮、住宿、商务洽谈于一体的星级酒店。房间融合了现代潮流与纳西民居特色，风格古朴典雅。液晶电视、光纤网络、独立空调等设施一应俱全，时时拥有无线网络连接热点。回味历史的醇厚，享受现代的服务。酒店拥有49间客房，餐厅可供70人同时享用。酒店气氛闲适安逸，而且明月溪沽酒店一直致力于为您提供一流的设施与最尊贵的服务，确保您下榻期间愉快、惬意。停车场、旅游服务，仅仅是让明月溪沽酒店在本市酒店中脱颖而出的部分原因，再讲究的客人也能在酒店中享受到茶、宽带上网、长话、电视、书桌等设施的同时感受到服务的诚意与品质。不管您是健身爱好者还是只想在疲惫的一天后放松一下自己，不管您是来丽江出差还是旅行，明月溪沽酒店都能让您在住宿期间拥有一段愉快的回忆。",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.85301",
    "address": "古城区庆云路百味坊商业小区68号",
    "jingdu": "100.233843",
    "name": "大恒别院休闲度假酒店",
    "xingji": "三星",
    "id": 64,
    "jieshao": "丽江大恒别苑休闲度假酒店新装开业，房间设施崭新，用品多样齐全。酒店庭院安静舒适，多处休闲娱乐的场地，服务热情周到、体贴细致，是您休闲度假的不二之选。",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.875067",
    "address": "古城区古城北门街东岳巷5号",
    "jingdu": "100.237412",
    "name": "无名雅苑",
    "xingji": "三星",
    "id": 65,
    "jieshao": "丽江无名雅苑客栈位于丽江市古城北门入口处，与大水车、四方街毗邻，交通便利。这是一座温馨、极富当地特色大院落，客房布局合理，采光、通风都很好；有舒适柔软的大床、干净的洗浴间。庭院内有供人喝茶聊天的桌椅，你还能坐在秋千椅上晒晒太阳、打个盹儿，享受悠闲的时光。",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.870845",
    "address": "古城区寨后下村81号",
    "jingdu": "100.219557",
    "name": "金海大酒店",
    "xingji": "三星",
    "id": 66,
    "jieshao": "丽江金海大酒店由四川金海建设有限公司投资的一家特色酒店，位于雪山路寨后下村81号。拥有各类客房，高雅时尚的餐饮大厅可同时容纳80-100人用餐。酒店实行24小时对客服务，以方便，快捷的作风和一流的设施为宾客提供优质高效的服务。",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.92271",
    "address": "古城区古城南门古佑巷1号",
    "jingdu": "100.205059",
    "name": "雅苑南门酒店",
    "xingji": "三星",
    "id": 67,
    "jieshao": "丽江南门酒店位于“世界文化遗产”——丽江古城南门小区，背靠狮子山，邻近木氏土司朝圣圣地——白马龙潭寺，与玉龙雪山遥相对望，距四方街步行仅需5分钟。雅苑店地址为丽江古城南门街古佑巷1号，以纳西古民居“三坊一照壁、四合五天井、走马转角楼”为建筑风格，院内雕梁画栋，四周均可观赏到丽江的优美风光及名人字画，尽显纳西民俗的精华。",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.868139",
    "address": "古城区古城南门宝屋巷1号",
    "jingdu": "100.238413",
    "name": "聚合酒店",
    "xingji": "三星",
    "id": 68,
    "jieshao": "丽江聚和酒店座落在世界文化遗产——大研古镇内，是古城区特色星级酒店。酒店交通方便，毗邻四方街﹑万古楼﹑木府等景点。房间舒适温馨，服务热情、周到。院中绿叶葱葱，鲜花盛开，潺潺河水从门前及院旁流过，环境优美。",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.879884",
    "address": "古城区吉祥路吉祥百味坊39幢",
    "jingdu": "100.221381",
    "name": "华舍酒店（华府精品酒店）",
    "xingji": "三星",
    "id": 69,
    "jieshao": "丽江华府精品酒店位于吉祥路吉祥百味坊，行政中心商业繁华地带，交通便利。市政广场等商业娱乐网点遍布酒店四周，占尽丽江优美城市风光。酒店装潢典雅、精致，客房设施完善，环境优雅、远离喧嚣，服务一流，是接待商务贵宾、休闲娱乐的上佳选择。",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.9099",
    "address": "古城区束河开文社区文荣村2组91号",
    "jingdu": "100.225748",
    "name": "晟通大酒店",
    "xingji": "三星",
    "id": 70,
    "jieshao": "丽江晟通大酒店位于丽江市古城区束河办事处文荣新村，距离丽江学府“云大旅游学院”和“金茂谷镇”约500米，距CCTV“中国魅力名镇”束河古镇和清溪公园约3分钟车程，距黑龙潭公园和丽江古城约8分钟车程；楼下就有汇聚各种特色美食的“美食一条街”，地理位置优越，出行便利。酒店整体为纳西特色民居风格，客房温馨，床上用品干净卫生，提供24小时热水，无线网络覆盖；这里设有独立停车场，给自驾的朋友带来方便。",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.854244",
    "address": "古城区吉祥路吉祥百味坊38幢",
    "jingdu": "100.234516",
    "name": "紫玉假日酒店",
    "xingji": "三星",
    "id": 71,
    "jieshao": "丽江紫玉假日酒店位于行政中心商业繁华地带，交通便利，酒店在百味坊别墅区内，是一家度假酒店。市政广场等商业娱乐网点遍布酒店四周，占尽丽江优美城市风光。酒店环境优雅、远离喧嚣、设施完善、服务一流，是接待商务贵宾、举办各类会议、进行休闲娱乐的绝佳选择。酒店拥有不同类型豪华温馨的各类客房，配套设施齐全，尽显尊贵享受。幽静的环境，不经意间就让你忘了尘世的繁琐，融入进轻松闲适的休旅氛围。",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.920959",
    "address": "古城区束河古镇东康村七组14号",
    "jingdu": "100.208601",
    "name": "趣品人生客栈",
    "xingji": "三星",
    "id": 72,
    "jieshao": "窗含玉龙雪山岭，庭观落花流水去”。这里环境优美，舒适干净，您可闲庭信步看星空灿烂，亦可暖炉围坐品茶香四溢，在明朗的夜空下沏一壶香茗，五湖四海皆朋友，从天南地北谈到海阔天空，所有的俗世纷扰皆随袅袅茶气飞散无影。客栈古旧的木楼飞檐青瓦、木壁沧桑，沿袭了悠远的纳西文化，尤显古镇风韵。在这里，您可以一览古镇的沧桑风华，留下隽永绵长的足迹，“趣”古镇之华，“品”茗茶之幽，“人”游佳境，“生”如夏花。",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.858485",
    "address": "古城区西安街道福慧村19号",
    "jingdu": "100.231857",
    "name": "锦宁酒店公司（绿雪苑）--城市便捷酒店",
    "xingji": "三星",
    "id": 73,
    "jieshao": "城市便捷酒店（丽江古城店）位于古城区香格里大道高客快运站对面100米，临近5A级景区大研古城入口仅1.2公里，是一家以禅意精品主题，民宿风格为主的度假酒店。酒店专为时尚的小资生活主义，自驾游户外族，家庭亲子，商旅会议，休闲分时度假量身定制。远离繁华都市，静心在丽江旅行修身养性中打造舒适四合院花园度假型酒店居住场所。",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.91139",
    "address": "古城区香江路36号（雪山金茂）",
    "jingdu": "100.22185",
    "name": "金茂无同精品酒店",
    "xingji": "三星",
    "id": 74,
    "jieshao": "酒店位于香江路，与J.LIFE精品商业区及高级别墅区相连，紧邻束河古镇，将连绵的玉龙雪山美景尽收眼底，距离丽江市区和有“历史文化遗产”美誉的大研古城约15分钟的路程。 酒店建筑巧妙融合了现代时尚元素及当地纳西元素，大小花园水流环绕。置身玉龙雪山脚下，云、天、水、木、雪巧妙融合成一幅时光流动的画卷，感受丽江自然美景与文化的底蕴。 酒店拥有豪华别墅客房，超大客房空间让你尽情舒展，复式家庭房更享私密空间，独立的阳台为客人营造出一个坐赏玉龙雪山美景的休闲空间。在此隐居遁世，享受文化历史的沉淀和无限美景的同时，还可轻松到达周边的着名景点。",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.915168",
    "address": "束河古镇茶马驿栈E3-3-A",
    "jingdu": "100.205287",
    "name": "星光星酒店（鼎昆酒店）",
    "xingji": "三星",
    "id": 75,
    "jieshao": "酒店位于束河正大门，侧门面向束河正门停车场，正门正对束河小吃街，步行到酒吧约5分钟。酒店是由古城区景明酒店管理有限责任公司出资8000万打造束河片区具备特色的精品度商务度假酒店，拥有各类客房。酒店由2个相互连接的四合院组成，客房面积从18—58平方米不等，全新的装修由专属设计师团队结合丽江少数民族风情和星级酒店标配和服务。在这里，让你感受如沐春风的丽江特色的纳西客栈风情园林和外观，同时尽享星级酒店的房间设施和配套，是度假休闲商务旅行的理想之选。酒店提供无线wifi、寄存行李、旅游问询、国内长途、安排行程等服务，同时也提供接送机、会议室、特色餐点，让你轻松享受休闲一切的快乐。远离喧嚣，为心灵寻求一方净土。",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.868576",
    "address": "古城区义尚街文明巷182号",
    "jingdu": "100.246492",
    "name": "古城区朗悦客栈",
    "xingji": "三星",
    "id": 76,
    "jieshao": "丽江朗悦精品度假客栈位于丽江市大研古城，毗邻丽江市一中、南门、五一街，客栈自有停车场，出行便利。客栈大堂设有3D投影，可供聚会、看电影，客房均采用TOTO洁具、加湿器、24小时中央空调、24小时热水、WiFi覆盖，私人定制床垫，为您提供更好的睡眠环境，重金引进饮水系统，每间房提供弱碱性直饮水，给您舒适的住宿体验。当休闲的午后，可坐在楼顶空中花园，遥望雪山，享受慢生活。又或者和亲朋好友相约在一楼花园庭院，喝茶聊天。当夜幕降临，可以躺在客栈精心装饰的星空房，遥看璀璨的星空，享受悠闲的柔软时光。客栈将以专业化的管理团队，高素质的员工队伍。悉心为您营造一处别样的居停空间，为您旅途提供一种全新、惬意的温馨服务。",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.87147",
    "address": "丽江市古城区民主路518号",
    "jingdu": "100.228505",
    "name": "古城区家四季驿栈（四季客栈）",
    "xingji": "三星",
    "id": 77,
    "jieshao": "丽江家四季客栈坐拥民族风情，邻近四方街、七一街、光义街、木府、天雨流芳，紧邻玉龙雪山、拉市海、茶马古道，这里既能感受到传统古城的典雅厚重，又能体验到现代起居的惬意休闲。客栈占地4000多平方米，为丽江最大的三层四合中天井纳西族庭院，院中小桥流水、鱼戏莲叶、花草簇拥、飞詹黛瓦，是恋人升温情，夫妻忆浪漫，老伴相依偎的世外桃源。客房全部为实木打造，倾注了纳西民俗元素的无尽情缘，通用设施完善，服务项目周全。超乎想象的细腻，让你入住的瞬间被温暖、明亮、朴素、奇特、浪漫、风雅等多种情愫侵染。古道西风瘦马，诗酒琴剑江湖。这里有一种文人加江湖的情怀，只为广交湖海人。这里是家，等你回家感受四季。",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.917851",
    "address": "古城区束河古镇康普巷19号",
    "jingdu": "100.207772",
    "name": "晓驻匠心度假酒店",
    "xingji": "三星",
    "id": 78,
    "jieshao": "丽江晓驻匠心轻奢客栈坐落在绵远而绝美的丽江束河古镇核心区域，地理位置极为优越，历时数年由著名设计师和创意团队联袂打造，以“匠人匠心”文化为核心诉求，精雕细琢，分为墨银世家、茶马驿居、织艺心坊三大主题片区，占地2700平米，是束河乃至丽江较大较高端的庭院式度假酒店之一。客房均遴选使用高级生活设备，提供欧盟有机认证标准的纯天然洗浴用品和舒适床上用品；酒店将百年茶马普洱文化深融其间，住店宾客可以随时品饮多种优选品质普洱。集纳西传统民俗文化与现代风情元素为一身的酒吧，和慧集经典、悦读古今的酒店图书馆Café，为你打造无国界优越生活方式并时刻充盈着在地传统、属地文化、本地情愫、园地美学和境地感受。",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.874945",
    "address": "古城文林巷10号",
    "jingdu": "100.243805",
    "name": "漫步云端客栈",
    "xingji": "三星",
    "id": 79,
    "jieshao": "丽江漫步云端客栈位于古城内五一街文林巷，推开厚重木门的临街小院，客栈保留着百年老宅的文化神韵，让云端独处一隅。走进云端，便是避世宁静的惬意人生，出门穿街而过，便是繁华古城的文艺街区。宿于云端，一处古老的纳西庭院，拾阶而上，几进院落都有着不同的景象。萌萌的多肉花园，小池塘的潺潺流水，院里的秋千供你摇曳时光，让人惊艳的是高高的观景台，将几乎半个古城的炊烟袅袅收入眼中。院落备有东林特色大床房、双床房、观景阳台大床房、蜜月圆床房及亲子温馨家庭房，高贵的红酸枝原木家具，倾现简洁，星级酒店配置的鹅绒床品，带来极具品质的睡眠体验。房间内备好的当地特色茶及泡脚桶为旅居丽江的你洗去旅行的疲惫。独立的开放式餐厅提供早餐和时令夜宵，亦可使用厨房来感受买菜回来加工，做一回当地人。休闲茶室宽敞明亮，在这里与好友聊天小憩，喝茶放空心灵，忘掉世俗的尘嚣。",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.917448",
    "address": "束河雪山艺术小镇18栋",
    "jingdu": "100.215874",
    "name": "仟云月畔（云畔）酒店--仟宿.云畔精品度假酒店",
    "xingji": "三星",
    "id": 80,
    "jieshao": "仟宿·云畔精品度假酒店（丽江店）位于丽江古城区束河古镇东阳路上的雪山艺术小镇内，可快速到达束河古镇、玉龙雪山、大研古镇等旅游景区，出行方便，景色怡人。这是仟宿酒店旗下主打的中高端度假型酒店，“云畔”二字，寓意山中云，水畔屋。酒店在玉龙雪山脚下造了一座以此为念的私密度假空间。致力于提供一种“自然、私密、有趣”的生活方式。酒店拥有8栋独立建筑，每栋建筑都带有花园绿化，通过外部回廊进入房间，确保每位客人的私密空间，同时入住均可欣赏到海拔5596米的玉龙雪山。酒店为旅客配备了会议室、餐厅、露天观景台、酒吧、书吧等品质公区，确保每位客人的入住品质。",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.86529",
    "address": "古城区古城南门",
    "jingdu": "100.240181",
    "name": "汉邦豪苑酒店",
    "xingji": "三星",
    "id": 81,
    "jieshao": "丽江汉邦豪苑酒店位于丽江古城南门向西200米，祥和路（当然我们属于古城内）路口有个醒目大招牌哦，出门交通方便。酒店属于古城纳西原始风貌民居，经典的“三防一照壁、四合五天井”纳西大户庭院，庭院将纳西文化融入庭院装饰风格之中。庭院内溪水环绕，移步换景、花木扶疏，五彩石、青灰砖瓦无不见证着丽江古城的百年岁月变迁。",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.899314",
    "address": "西安街道清溪村86号",
    "jingdu": "100.231747",
    "name": "闲云溪月客栈",
    "xingji": "三星",
    "id": 82,
    "jieshao": "丽江闲云溪月雪山花园度假庭院，面朝清溪湖、背靠雪山，是一家能躺在床上就可以看到湖景和雪景的酒店。酒店依托丽江得天独厚的旅游资源优势，创立私人订制、深度旅游、体验旅游的新模式，以“旅行从客房开始”的全新思路，打造丽江民宿旅游的新篇。这里的客房和布局由专业的设计师量身打造，中西结合的建筑风格，既有纳西四合院的文化融入又有地中海式的风格。酒店分为2院，前院典型三房一照壁的纳西民居，黑色的亮漆散发着复古气息，厚重的木质感和结实的建造体现了纳西人的淳朴和对生活质量的高要求。后院地中海的建造风格呈现浪漫的海洋气息，房间和公共区域在细节处理上特别的细腻精巧，又贴近自然的脉动，使整个院落拥有永恒的生命力。客房的设计简单却明亮，采用地中海最典型的三种色彩搭配，呈现出色彩绚烂的视觉体验；落地窗的采用使每个房间采光、观景都特佳。同时将不同的民族文化融入房间设计理念中，整个院落呈现出浪漫、温馨的海洋气息和多种民族文化风情。",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.865801",
    "address": "古城南门古佑巷198号",
    "jingdu": "100.242274",
    "name": "祥泰大酒店（多弗度假酒店）",
    "xingji": "三星",
    "id": 83,
    "jieshao": "丽江多弗度假酒店坐落在世界文化遗产——丽江市大研古城南门主入口处，四面临街，位置优越，交通便捷。酒店由六栋古建筑群组成，整体设计撷取了传统丽江纳西民居的建筑风格，大部分建筑物的木材为精心手工雕刻，同时也，具有多层次景观效果，富丽堂皇、高贵典雅、小桥流水，古树成荫，优雅静密、古朴别致，三坊一照壁、四合五天井、走马转角楼，处处洋溢着浓郁的古典文化气息，为客人创造尊荣而又富含诸多惊喜的高贵养生体验。",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.854335",
    "address": "古城吉祥路下段89号",
    "jingdu": "100.235522",
    "name": "浩联酒店（至爱酒店）",
    "xingji": "二星",
    "id": 84,
    "jieshao": "丽江至爱酒店地处古城区吉祥路，近庆云路；周围生活配套齐全，出行便利。酒店客房整洁、干净，房内提供24小时热水、独立淋浴间、无线wifi等。酒店1楼设有足疗按摩和木桶洗浴以及中草药房和餐厅，2楼设有休闲茶吧，为你的旅程提供一个轻松、便捷的住宿环境。",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.866534",
    "address": "古城区古城南门依古巷52号",
    "jingdu": "100.239132",
    "name": "南园居客栈",
    "xingji": "二星",
    "id": 85,
    "jieshao": "丽江南园居客栈位于云南省丽江市大研古城南门街依古巷，从古城南门停车场步行到客栈仅需5分钟，从客栈步行到古城中心四方街仅需15分钟，位置优越。丽江南园居客栈设有风格各异的客房，均设有独立卫生间。拥有:标准双人间、豪华双人间、豪华大床房、标准单人间、标准三人间。",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.86062",
    "address": "古城区吉祥路丽景湾小区28号",
    "jingdu": "100.23471",
    "name": "丽景苑别墅",
    "xingji": "二星",
    "id": 86,
    "jieshao": "丽江丽景苑别墅酒店在设计上融入了非常浓郁的纳西文化，以纳西民居风格小院组成联排别墅，完善的水环境工程系统，充分体现丽江古城的灵魂——小桥流水，天人合一的人文环境和不凡的文化精髓。酒店位于吉祥路，别墅区举目可眺望玉龙雪山，北靠丽江古城，距浪漫之城束河古镇五分钟车程，是独树一帜的纳西个性化酒店。无论是旅游、商务、还是疗养休憩，都是您最理想的选择。",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.868119",
    "address": "古城区古城南门宝坞巷8号",
    "jingdu": "100.239109",
    "name": "得月客栈",
    "xingji": "二星",
    "id": 87,
    "jieshao": "丽江得月客栈位于七一街宝屋巷，步行可至古城中心四方街、大水车、木府，闹中取静。客栈环境优雅，客房整洁舒适，设施齐全，服务细致，为您带来一次舒适便利的住宿体验。",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.884581",
    "address": "古城区福慧村184号",
    "jingdu": "100.222064",
    "name": "金林商务酒店",
    "xingji": "二星",
    "id": 88,
    "jieshao": "丽江金林商务酒店位于丽江市中心地带，交通便利，近邻丽江市电信大楼旁边，毗邻著名的世界文化遗产丽江古城，花马街旅游商贸街，黑龙潭公园，距离火车站7公里，长途高快汽车客运站500米，周边汇集各种地方特色小吃，是您商务出差及休闲旅游的不错选择。",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.86687",
    "address": "古城区民主路（老客运站旁）",
    "jingdu": "100.228537",
    "name": "云天酒店",
    "xingji": "二星",
    "id": 89,
    "jieshao": "酒店位于云南省丽江市民主路金甲下段61号，2013年开业，共有46间房。 ",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.865616",
    "address": "古城区长水路卿云村27号（老客运站旁）金甲街下段75号",
    "jingdu": "100.22821",
    "name": "晋云苑大酒店",
    "xingji": "二星",
    "id": 90,
    "jieshao": "晋云苑大酒店位于云南省丽江市古城边，主干道民主路与长水路的交叉路口，距离古城仅一街之隔。酒店对面是丽江市玉龙县人民医院；向西步行50米是丽江特色黑山羊火锅一条街；临近有工商银行、中国银行、招商银行、超市、德克士快餐等便民设施。酒店门口为公交车交汇中心，交通便利。客房干净、温馨、舒适、安全、性价比极高，绝对是您商务、中转、旅游的最佳下榻之所。",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.879153",
    "address": "古城区宏文村",
    "jingdu": "100.208725",
    "name": "惜梦酒店",
    "xingji": "二星",
    "id": 91,
    "jieshao": "丽江惜梦酒店位于福慧路延长线丽大高速公路出口处，出行十分便捷。酒店拥有舒适的住宿环境，内部配置各类时尚高档家具，配套设施齐全，同时设有餐厅、棋牌室、停车场等，是您商务出差及休闲旅游的理想选择。",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.875276",
    "address": "古城区香格里大道中段",
    "jingdu": "100.222739",
    "name": "官房大酒店",
    "xingji": "五星",
    "id": 92,
    "jieshao": "丽江官房大酒店股份有限公司是云南官房企业集团的下属成员单位，分为丽江官房大酒店旗店和丽江官房花园别墅两大主体。丽江官房大酒店旗店是一座具有现代化综合服务设施的五星级酒店，位于香格里大道966号，北面与市政广场相连，东南八分钟步程即为世界文化遗产—丽江古城，南面紧连丽江繁华的七星街；方圆2公里内，集中了工商银行总部、丽江市旅游局、丽江市海关总部、丽江市电信总部等一批市政、金融体系单位，形成了集旅游、商贸、金融信息、民俗文化为一体的区位优势。",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.89855",
    "address": "古城区香格里大道中段",
    "jingdu": "100.221046",
    "name": "大港旺宝国际饭店",
    "xingji": "五星",
    "id": 93,
    "jieshao": "丽江大港旺宝国际饭店是一家按白金五星级标准设计和建造的饭店，饭店坐落于丽江市主干道——香格里大道，饭店总占地面积300亩，建筑面积64000平方米，总投资4.5亿元。饭店拥有豪华客房、豪华套房、总统套房等各类型客房435间，饭店设有大堂吧、中餐厅、西餐厅、风味厅、宴会厅等各种不同格调的餐厅,可容纳100至600人的多功能会议厅，适合各类大小商务会议，饭店还设有桑拿中心、游泳池、健身房、棋牌室、OK厅等各种康乐场所",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.866016",
    "address": "                                                         ",
    "jingdu": "100.237496",
    "name": "和府皇冠假日酒店",
    "xingji": "五星",
    "id": 94,
    "jieshao": "　丽江和府洲际度假酒店位于古城区祥和路，临近忠义市场；自酒店步行数分钟即可到达丽江古城中心——四方街。\n　　\n　　酒店拥有两百余间客/套房，设计风格现代，同时还具有浓郁的纳西民族风情。客房区户外主题景观设计灵感源于丽江丰富的传统文化和旅游资源。\n　　\n　　设备齐全的健身中心、室内恒温泳池等为你带来了休闲时的诸多选择，还有安全、舒适的儿童乐园，是小朋友们的最爱。\n　　\n　　此外，酒店的茶树水疗拥有纳西特色的日光浴庭院、舒适的沙发、柔软的幔帐、精致的木雕、甘甜的香气、精心专业的服务。久居都市的你，可以在这享受到专业的按摩疗程，远离压力，开启一场崇尚自然之旅。",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.865465",
    "address": "古城区香格里大道",
    "jingdu": "100.222441",
    "name": "阿丹阁酒店",
    "xingji": "四星",
    "id": 95,
    "jieshao": "丽江阿丹阁大酒店位于香格里拉大道，地处玉龙山麓，靠近具有“高原姑苏”之称的丽江古城；周围环境优美，气候四季如春。\n　　丽江阿丹阁大酒店由云南丽江地区烟草公司兴建，设计独特、造型美观。酒店拥有风格独特、典雅舒适的各式客房，房内设施设备齐全。\n　　酒店内设潮江渔村中餐厅、浪漫西餐厅、龙凤礼堂，还有星河夜总会及豪华包房；配套设施完善，突显高尚品位。",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.879833",
    "address": "古城区香格里大道南段",
    "jingdu": "100.222162",
    "name": "观光酒店",
    "xingji": "四星",
    "id": 96,
    "jieshao": "云南航空丽江观光酒店是云南航辰股份有限公司投资兴建的涉外酒店，酒店建筑独具中国传统庭院式风格，座落于丽江新开发区黄金地段香格里拉大道，远眺玉龙雪山，近俯大研古城，优越的地理位置是旅游观光，商务公干的理想之地。",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.881135",
    "address": "古城区香格里大道",
    "jingdu": "100.221994",
    "name": "金泉酒店",
    "xingji": "四星",
    "id": 97,
    "jieshao": "丽江金泉大酒店位于丽江市中心的香格里大道，东靠象山黑龙潭公园；南与丽江古城木府土司楼遥遥相映；西临丽江高快客运站，北望挺拔雄峻的玉龙雪山。步行到世界文化遗产丽江古城仅十五分钟，乘车到神秘的香格里拉约3个小时。\n　　酒店是云南有色资源集团有限公司投资兴建的，分为主楼和民族园两个区域，主楼装修以现代风格为主，彰显典雅、尊贵，是商务、旅游人士的优选。民族园以纳西民居风格为主的四合院，装饰极富民族韵味，客房古朴典雅，是一个独立清雅的小院。",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.868797",
    "address": "古城区香格里大道",
    "jingdu": "100.222234",
    "name": "丽苑酒店",
    "xingji": "四星",
    "id": 98,
    "jieshao": "丽江丽苑酒店位于大研古镇内，地处香格里大道，正对大港酒店；北邻实力大酒店，南邻地税局，背依寨后下村；地理位置优越。\n　　丽江丽苑酒店隶属于丽江东方公主酒店管理有限公司，是国家三叶级绿色饭店。酒店占地10.719亩，由南楼、北楼、附属楼、锅炉房四部分组成，均属框架结构。酒店按高星级标准兴建，配置高档、设施齐全，是您的理想下榻之所。",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.866881",
    "address": "古城区古城南门",
    "jingdu": "100.241083",
    "name": "丽王大酒店",
    "xingji": "四星",
    "id": 99,
    "jieshao": "丽王大酒店坐落于中国•丽江”世界文化遗产”丽江古城内。酒店建筑整体保持清明建筑风格，既突出结构布局，又追求雕绘装饰，玲珑轻巧，最具民族风格，驻足于庭院，穿行于长廊，融入了大量的纳西文化元素，将古老的纳西文化风韵体现得淋漓尽致。",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.8682",
    "address": "古城区古城南门",
    "jingdu": "100.239862",
    "name": "涵三阁酒店",
    "xingji": "四星",
    "id": 100,
    "jieshao": "丽江涵三阁大酒店地处丽江古城南门广场，是一家以休闲度假为主的酒店。\n　　丽江涵三阁大酒店总投资三千多万，占地面积九亩。酒店分三个院落，以纳西古民居“三房一照壁、四合五天井、走马转角楼”为建筑风格。\n　　酒店商务院内设有各类客房，并配备了独立的服务台、休息院、餐厅等，方便客人办理任何手续。为了方便特殊人群，酒店还特设立了专用坡道及特殊用具。",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.866302",
    "address": "古城区金凯广场",
    "jingdu": "100.225807",
    "name": "新凯达大酒店",
    "xingji": "四星",
    "id": 101,
    "jieshao": "　星程酒店(丽江大水车店)位于云南省丽江市古城区长水路金凯广场，地处丽江商业中心附件广场，紧临美食一条街，距古城约1公里，距离拉市海湿地公园约11公里，玉龙雪山约30公里，交通便利。\n　　酒店拥有各类客房，充分满足您商务、旅游、休闲需求。这里提供营养早餐、免费停车场，每时每刻都为您提供贴心的服务，酒店全体员工真心敬候您的光临。",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.872488",
    "address": "古城区民主路",
    "jingdu": "100.22831",
    "name": "九州饭店",
    "xingji": "四星",
    "id": 102,
    "jieshao": "丽江九洲饭店位于丽江古城，地处市中心黄金地段，临近木府、黑龙潭；周围环境优美，交通便利。 宾馆共由4栋楼组成，拥有雅致整洁的各式客房，基本生活设施齐全，并为你提供优质的客房服务。 这里是你回归自然，享受度假生活的良佳处所，可谓群山怀抱中的的世外桃源。",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.876649",
    "address": "古城区福慧路",
    "jingdu": "100.227242",
    "name": "绿韵假日酒店",
    "xingji": "四星",
    "id": 103,
    "jieshao": "2009年开业  2019年装修  158间房   联系方式 \n　　丽江绿韵假日酒店隶属：重庆天王星集团公司。酒店座落于丽江市中心繁华街道——福慧路中段500号，距离丽江古城约500米，步行约5分钟便能到达。交通极为便利，毗邻丽江七星商贸街。酒店拥有各类客房160间。中西餐厅可接待各类宴席，可同时接待宾客500人。会议室、大堂吧、酒吧、商务中心、康体健身中心等配套设施一应俱全，酒店装修豪华典雅，环境温馨舒适，服务周到、关怀备至、称心如意、更显尊贵，是您旅游、商务理想的下榻场所。\n　　假山瀑布，小桥流水，音乐喷泉，遥望玉龙雪山，俯瞰丽江古城，几十条颜色鲜艳的金鳟，随着优美的钢琴乐曲，在清澈的泉水中悠闲自得",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.886668",
    "address": "古城区象山西路125号",
    "jingdu": "100.213677",
    "name": "天乐大酒店",
    "xingji": "四星",
    "id": 104,
    "jieshao": "丽江新天乐大酒店位于云南省丽江市象山西路。酒店重新进行了全面的升级改造，以全新的硬件面貌，更专业的软件服务，迎接来自五湖四海的朋友。",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.865297",
    "address": "古城区长水路金凯广场1号",
    "jingdu": "100.225863",
    "name": "维嘉国际大酒店",
    "xingji": "四星",
    "id": 105,
    "jieshao": "\n　　丽江维嘉国际大酒店地处云南省丽江市繁华中心地段，距丽江古城仅3分钟的车程，地理位置优越。酒店以个性化服务为特色，娱乐休闲为专长，在这里可以和家人去酒店的棋牌、咖啡、桑拿浴室、茶室等休闲娱乐设施及服务，给疲惫的身心得到暂时的放松。可容纳200人的多功能会议厅1个，可分隔为3个小会议厅，同时拥有可容纳60人小会议厅1个。所有会议厅提供视听会议系统，液晶投影仪等先进设备，可满足不同会议的需要。宴会环境时尚优雅，舒适休闲，中西餐厅可以满足你不同的需求，无论是商务宴请，亲友聚会还是独享个人休闲时光，尽善尽美的完美服务，都彰显商务酒店的独特魅力。",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.870243",
    "address": "古城区香格里大道",
    "jingdu": "100.223201",
    "name": "侨鑫酒店",
    "xingji": "四星",
    "id": 106,
    "jieshao": "云南丽江侨鑫大酒店有限公司是云南东恒金业集团旗下东畅餐饮管理有限公司的下属分公司，酒店除设有环境幽雅的钢琴吧，还配备有美容美发、棋牌室、健身房等设施。酒店通讯设施齐备，信息传输方便、快捷，所有客房均接入了宽带网，且配备了分体冷热空调，能够满足各类宾客的需求。",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.869541",
    "address": "古城区香格里大道",
    "jingdu": "100.222446",
    "name": "实力大酒店",
    "xingji": "四星",
    "id": 107,
    "jieshao": "丽江实力希尔顿花园酒店位于香格里拉大道，步行至大研古城约15分钟，为宾客提供高效便捷的居停体验。酒店共6楼，拥有百余间客房，包含4间套房和10间特色家庭房。客房提供有线与无线网络连接，并配有工作台及座椅，低致敏枕头等。全酒店范围高速无线网络覆盖。酒店秉承着希尔顿花园的品牌承诺和服务标准：深度睡眠，高效办公，均衡饮食，活力健身，犒赏自己。",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.86361",
    "address": "古城区古城光义街8号",
    "jingdu": "100.230837",
    "name": "印象古城文苑",
    "xingji": "四星",
    "id": 108,
    "jieshao": "\n丽江印象古城文苑是由云南旅游酒店管理有限公司经营管理的一家具有纳西民居庭院式风格的酒店。酒店位于大研古城中心四方街旁的光义街新院巷43号古城花园广场当中，右侧为古城标志性建筑物官门口、距木府仅150米。酒店分为两大院落，其中A座院落由祠堂、曲径、诗院、蓝月谷四座相连庭苑组成。庭苑内名砚木刻、楹联词赋，记述着蓝月谷传说、向您讲述美丽动人的香格里拉故事",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.879533",
    "address": "古城区民主路205号",
    "jingdu": "100.230163",
    "name": "茂怡大酒店",
    "xingji": "四星",
    "id": 109,
    "jieshao": "丽江茂怡大酒店（原普瑞多姆假日酒店）坐落于中国旅游名城－－丽江，位于黑龙潭公园与古城之间的民主路红太阳广场；从酒店散步至丽江古城和黑龙潭公园约400-500米。酒店与红太阳广场、民族文化交流中心、鱼米河商业步行街融为一体，点缀着闻名海内外的丽江古城和滴翠秀水的黑龙潭美景，环境优美、交通便捷，是宾客商务出行、旅游观光、美食购物的乐园。　酒店是集餐饮、住宿、商务为一体的综合性服务场所，主楼高5层，附楼高2层，共有客房总数九十余间(套)，房内配设齐全，是商旅出行的不错之选。",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.865599",
    "address": "古城区七星街",
    "jingdu": "100.229084",
    "name": "锦天酒店",
    "xingji": "三星",
    "id": 110,
    "jieshao": "　锦天大酒店（丽江七星街店）位于丽江市古城区七星商贸街，周边临近束河古镇、丽江古城、黑龙潭等多个热门景区，让宾客尽享入住方便、游玩的便捷。客房为宾客提供干净、舒适、整洁、安全的入住环境，精良的床品、配套设施，是您暂时的避风港，让您安心入住，得到较大程度的放松。",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.877484",
    "address": "古城区福慧路中段",
    "jingdu": "100.227328",
    "name": "香江商务酒店",
    "xingji": "三星",
    "id": 111,
    "jieshao": "丽江香江商务酒店位于古城区福慧路中段，与丽江古城毗邻，交通十分便利。酒店设有各类温馨客房，并配有餐厅、休闲区和停车位，提供24小时热水淋浴、空调、电视、电话和宽带上网，让您在旅途中感受到“家”的温馨和舒适。",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.866016",
    "address": "古城区福慧路521号",
    "jingdu": "100.237496",
    "name": "丽江宾馆",
    "xingji": "三星",
    "id": 112,
    "jieshao": "云南省丽江宾馆(丽江市政府招待所)位于丽江市中心，距飞机场30分钟、火车站20分钟车程。离世界文化遗产丽江古城仅有5分钟路程。丽江宾馆始建于1959年，原丽江专署招待所，建馆至今一直担负着丽江市委、市政府的重要接待任务。特殊的历史背景赋予它深厚的文化底蕴，馆内自然、人文景观相得益彰。建馆以来一直是云南省重要政务接待场所。",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.882363",
    "address": "古城区香格里大道917号",
    "jingdu": "100.220568",
    "name": "龙耀祥酒店",
    "xingji": "三星",
    "id": 113,
    "jieshao": "丽江龙耀祥酒店属休闲度假酒店，位于丽江市中心,酒店建筑属纳西民居形式，它吸取了丽江古城纳西民居的精髓：一进两庭院的形式，庭院内有绿草花园，桂花芳香，整个酒店融入了当地民族特色。丽江龙耀祥酒店具有50%的绿化面积，为客人提供一个清新、舒适、优雅的室内外环境，是一个体现人文与自然景观，传统与现代相结合的休闲度假酒店。酒店内设有家庭套房、标准间、单间；酒店内还设有中餐厅 、棋牌室、商务治谈室，充分体现一个温馨似家的酒店。丽江龙耀祥酒店真诚的期盼每一位宾客的光临。",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.88199",
    "address": "古城区香格里大道919号",
    "jingdu": "100.220989",
    "name": "云龙大酒店",
    "xingji": "三星",
    "id": 114,
    "jieshao": "柏宇云龙酒店是一家专业航空机组保障单位。地理位置优越、环境幽雅，集住宿、餐饮、会议、健身、娱乐等设施为一体的综合性酒店，我们将以细致周到的服务，给每一位客户以及与会者留下真挚难忘的会议体验。",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.875844",
    "address": "古城区七星街金甲街上段120号",
    "jingdu": "100.217809",
    "name": "国都酒店（七星街店)",
    "xingji": "三星",
    "id": 115,
    "jieshao": "2015年开业,93间房,地理位置优越，服务周到。",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.872217",
    "address": "古城区七星街金甲上段70号",
    "jingdu": "100.225201",
    "name": "和木酒店",
    "xingji": "三星",
    "id": 116,
    "jieshao": "\n本店客房温馨舒适，服务周到热情，竭诚欢迎您的光临",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.886182",
    "address": "古城区象山西路267号",
    "jingdu": "100.214931",
    "name": "景观酒店",
    "xingji": "三星",
    "id": 117,
    "jieshao": "为查找到",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.877986",
    "address": "古城区福慧路",
    "jingdu": "100.220431",
    "name": "虎跳峡酒店",
    "xingji": "三星",
    "id": 118,
    "jieshao": "丽江虎跳峡大酒店是一家旅游观光酒店，位于丽江福慧路、香格里拉大道交叉口，丽江民航售票厅旁。处于丽江新城区中心位置，交通便利，是您旅游、购物、公务的理想驿站。酒店拥有各类客房212套（包括附属楼）；同时供280人用餐，中餐厅、咖啡厅和西餐左；同时可入座150人的多功能会议室；商务中心；棋牌室；乒乓球室；桌球室；健身中心；拥有按摩房、男女美发室、桑拿中心。可以满足不同客人的需求。 丽江虎跳峡大酒店集宾馆、会议、用餐、娱乐、消闲为一体。丽江虎跳峡大酒店属前厅后院，设计典雅、装饰豪华、客房宽敞大方，设有150个标间及商务豪华套房、普通客房共有240余个床位。俱乐部、美容美发厅一应齐全，可消除您旅游的疲劳、享受快乐。",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.859681",
    "address": "古城区祥和路客运站斜对面",
    "jingdu": "100.233161",
    "name": "丽香苑酒店",
    "xingji": "三星",
    "id": 119,
    "jieshao": "丽江丽香苑酒店是一家综合型酒店，地处康仲路36号，交通便利。拥有各类客房，配套设施齐全；酒店餐厅以川、滇菜为主，融合各大菜系精品，精致可口，承接婚宴及各种宴请。舒适、清洁、安全及周到精致的服务，为你营造一个美好舒适的领土之家，是您的理想首选。",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.870806",
    "address": "古城区寨后下村69号",
    "jingdu": "100.218459",
    "name": "泊龙居酒店",
    "xingji": "三星",
    "id": 120,
    "jieshao": "泊龙居酒店位于雪山中路路口处，酒店拥有70多间客房，设计风格古典，具有浓郁的纳西民族风情，酒店附近拥有大型停车场、超市、美食、交通便利，环境优美，服务精心专业，给大家提供一场舒适的愉快之旅",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.875844",
    "address": "古城区寨后上村104号",
    "jingdu": "100.217809",
    "name": "国都假日酒店",
    "xingji": "三星",
    "id": 121,
    "jieshao": "环境优美，让您有好的入住体验",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.859585",
    "address": "古城区民主路延长线",
    "jingdu": "100.231974",
    "name": "鹏程大酒店",
    "xingji": "三星",
    "id": 122,
    "jieshao": "\n本酒交通便利，店环境宜人，客房整洁，宽敞明亮，环境卫生，性价比较高，是你出行入住的最好选择。",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.876549",
    "address": "古城区寨后上村69号",
    "jingdu": "100.218601",
    "name": "茶花大酒店",
    "xingji": "三星",
    "id": 123,
    "jieshao": "\n丽江茶花大酒店是集住宿、会议、娱乐、商务为一体的旅游饭店。 酒店是集住宿、会议、娱乐、商务为一体的舒适型挂牌旅游饭店。",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.868161",
    "address": "古城区瓜玳国布依街1至4号",
    "jingdu": "100.21772",
    "name": "兰亭居酒店",
    "xingji": "三星",
    "id": 124,
    "jieshao": "丽江含束河兰亭居酒店丽江兰亭居酒店位于丽江市古城区瓜玳国荷塘小镇内，云南纳西族风格与传统中国式风格结合的一家高星级标准花园式酒店。酒店紧邻世界文化遗产——丽江古城，与束河古镇也是咫尺之遥。酒店东眺丽江古城狮子山、南望文笔峰、北面与玉龙雪山对望，独立的私人庭院围绕着整间酒店，小桥流水，鸟语花香。是您及亲朋好友放松身心休闲度假，享受丽江“慢生活”的理想之处。",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.910152",
    "address": "古城区束河古镇文荣新村2组",
    "jingdu": "100.225832",
    "name": "顺成大酒店",
    "xingji": "三星",
    "id": 125,
    "jieshao": "本酒店84间，房环境宜人，是你出行的最佳选择。",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.867669",
    "address": "古城区香格里拉大道1285号",
    "jingdu": "100.222266",
    "name": "华晟大酒店",
    "xingji": "三星",
    "id": 126,
    "jieshao": "丽江华晟大酒店位于丽江市中心地带——香格里大道，是一家准三星度假酒店。酒店附近有商业街，各种小吃应有尽有，距离丽江世界文化遗产丽江古城只有十分钟路程，交通十分便利",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.86737",
    "address": "古城区雪山路60号",
    "jingdu": "100.220288",
    "name": "华天大酒店",
    "xingji": "三星",
    "id": 127,
    "jieshao": "华天大酒店坐落在风光秀丽的丽江古城区；雪山中路寨后下村60号，毗邻水世界、好心情超市、银行、电信、药店、大小餐馆，交通十分方便，吃、住、行、购物均比较便利。华天大酒店竭诚为宾客提供优质的服务，温馨舒适的入住环境，是宾客下榻的理想首选之特色酒店",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.872789",
    "address": "古城区香格里大道1008号",
    "jingdu": "100.22273",
    "name": "丰瑞酒店",
    "xingji": "三星",
    "id": 128,
    "jieshao": "丰瑞酒店位于丽江市香格里大道1008号，是集餐饮、住宿、旅游商务、会议培训为一体的商务型酒店。先后荣获“云南餐饮名店”和“中国餐饮名店”称号。多次在丽江市旅游局举办的服务技能大中取得好成绩。2017年和2018年连续获得云南省旅游饭店业：优秀旅游饭店的称号。还先后荣获丽江市旅游局授予“先进集体”和省烹饪协会颁奖发的“先进企业”等称号。于2015年通过中国质量认证中心的认证审核，取得1S09001/2008质量体系认证证书。",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.890546",
    "address": "古城区玉河街道7号",
    "jingdu": "100.224785",
    "name": "洪翔大酒店",
    "xingji": "三星",
    "id": 129
  },
  {
    "leixing": "住",
    "weidu": "26.848693",
    "address": "古城区玉雪大道213号",
    "jingdu": "100.229311",
    "name": "东飞维也纳酒店",
    "xingji": "三星",
    "id": 130,
    "jieshao": "维也纳国际酒店（丽江玉雪大道店）是一家按白金五星标准设计和建造的国际精品商务型酒店，是维也纳集团旗下的分店之一。酒店坐落于世界遗产历史名域—丽江。酒店位于丽江市玉雪大道213号（百姓医院旁），酒店采用欧陆风情设计，设有各类豪华客房及套房，酒店设有100多件客房，客房布置温馨典雅，更设甜梦之床、助眠音乐、使维也纳淋浴房成为雅致生活、时尚、“自由私享”的淋浴王国，有一种品质，让您如鱼得水，畅享沐浴好心情。免费宽频上网让您体验网上冲浪额愉悦！酒店设有多功能会议室，为您提供最先进的音频、视频、及通信设备",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.85681",
    "address": "古城区吉祥路清河第洗车城旁",
    "jingdu": "100.234297",
    "name": "福乾大酒店",
    "xingji": "三星",
    "id": 131,
    "jieshao": "丽江福乾大酒店是一家集旅游、住宿、会议、餐饮、休闲等为一体的综合性酒店。坐落于丽江市新汽车客运站旁。环境优雅、交通便利，距离丽江市汽车客运站仅100米，距动车站仅6公里。酒店拥有豪华舒适、类型齐全的各类客房103间/套，是您商务会议、旅游度假最好的选择。",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.875648",
    "address": "古城区香格里大道",
    "jingdu": "100.221427",
    "name": "文笔峰酒店",
    "xingji": "三星",
    "id": 132
  },
  {
    "leixing": "住",
    "weidu": "26.87057",
    "address": "西安街道寨后下村73号",
    "jingdu": "100.21959",
    "name": "吉钰酒店",
    "xingji": "三星",
    "id": 133,
    "jieshao": "酒店位于丽江市古城区雪山路与寨后路交叉口，地处丽江市政治文化经济中心，旅游交通便利，著名景区、景点围绕周边。毗邻丽江最好的餐饮（瓜代国商业街），七星商贸街等，距离大研古镇约1.2公里，到束河古镇可在酒店门口乘公交车即可到达，所处位置属旅游接待中心。",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.875725",
    "address": "古城区寨后上村117号",
    "jingdu": "100.217042",
    "name": "增楼福乐酒店",
    "xingji": "三星",
    "id": 134,
    "jieshao": "增楼福乐酒店是按国家星级标准投资兴建\n\n的涉外酒店，酒店拥有豪华套房，商务标间、标准间、三人标准间等各种客房，设施齐全，装饰华丽雅致，餐饮风味独特，卫星电视、直拨电话等设施-应俱全。\n\n酒店地处古城区雪山中路福慧隧道旁，地理\n\n位置优越，交通四通八达，酒店环境宜入，去机场仅30分钟，离古城十分钟路程。壮丽的玉龙雪山清晰可见，是您旅游、会议、商务等活动下榻的最佳选择。酒店恪守“把最好的服务带给您”的宗旨'不断追求尽善尽美的服务，竭诚为您营造理想温暖、舒适的居住环境",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.878621",
    "address": "古城区宏文村34号",
    "jingdu": "100.208986",
    "name": "金岛大酒店",
    "xingji": "三星",
    "id": 135
  },
  {
    "leixing": "住",
    "weidu": "26.872623",
    "address": "古城区七星二街金星路19号",
    "jingdu": "100.223396",
    "name": "古日新大酒店",
    "xingji": "三星",
    "id": 136
  },
  {
    "leixing": "住",
    "weidu": "26.854287",
    "address": "古城区南口路军干所",
    "jingdu": "100.237748",
    "name": "热带雨林",
    "xingji": "三星",
    "id": 137,
    "jieshao": "热带雨林假日酒店是一家三星级酒店，地址位于丽江市古城区南口路与庆云路交叉口，军干休所院内，酒店以顾客至上  服务一流为宗旨，让来丽江的游客有回到家的温暖，也为丽江创建文明城市 努一把力",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.87263",
    "address": "古城区七星街",
    "jingdu": "100.224121",
    "name": "大东巴酒店",
    "xingji": "三星",
    "id": 138,
    "jieshao": "丽江大东巴酒店2016年开业  30间房设施齐全，干净卫生，老板热情周到。",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.886483",
    "address": "古城区教育路85号",
    "jingdu": "100.232237",
    "name": "开元曼居丽江藏元酒店",
    "xingji": "三星",
    "id": 139,
    "jieshao": " 花筑.丽江藏元酒店以茶马古道和玉龙雪山为装饰主题，一步一景，共有各类客房百余间，风格时尚而不失典雅，装修豪华而不失情调；6楼设有70余个餐位的自助餐厅，顶楼设有小型会议室一间和开放式景观露台，近可观黑龙潭公园之美景，远可眺玉龙雪山之壮丽。",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.887518",
    "address": "古城区花马街N14 N15 N17",
    "jingdu": "100.2286",
    "name": "丽江花马酒店",
    "xingji": "三星",
    "id": 140,
    "jieshao": "丽江花马酒店地处花马街，紧邻秀丽的黑龙潭公园、民族风情街；周边聚集当地知名餐厅，地段优越，交通便利。丽江花马酒店分为A、B、C三幢四合院，院内特设观景台，依山傍水、绿草萋萋、游鱼翩翩。酒店客房装修精致、环境舒适，配有独立空调、有线电视、网络端口、长途电话等齐全设施。酒店内设中、西餐厅，为您提供中、西自助早餐，让您尽享惬意生活",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.879191",
    "address": "束河黄山街道福慧路延伸线",
    "jingdu": "100.202828",
    "name": "华盛大酒店",
    "xingji": "三星",
    "id": 141,
    "jieshao": "2016年开业，2018年装修，140间房。客房整洁，宽敞明亮，环境卫生，性价比较高。",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.86609",
    "address": "古城区长水路149号",
    "jingdu": "100.23139",
    "name": "锦城大酒店",
    "xingji": "三 星",
    "id": 142,
    "jieshao": "花筑·丽江锦城大酒店位于繁华的丽江古城白龙广场对面，跟古城隔路相望，占地7000平米，拥有61间客房，楼下配有3000平米的浴场和餐厅，拥有自己的停车场，为顾客提供吃住洗浴一站式休闲服务。",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.859248",
    "address": "古城区康仲路38号",
    "jingdu": "100.232196",
    "name": "心怡酒店",
    "xingji": "三星",
    "id": 143,
    "jieshao": "丽江心怡酒店位于丽江古城区祥和丽城康仲路与民主路延伸线交叉口，近丽江客运站，步行仅20分钟即可到丽江古城白马文化广场。这里可远观丽江玉龙雪山，南眺文笔峰。酒店有各式舒适客房，宽敞明亮。特色房内还配有电脑。所有房内均可高速上网，让你及时获取信息。无烟楼层同时设有楼上空中花园，咖啡吧、书吧、茶吧、会议室、棋牌室都可以满足不同客人的需求。入住的每一位宾客还会享受到酒店提供的热牛奶、鲜花、水果、夜床服务等，让你感受到家一般的温馨。",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.860691",
    "address": "古城区民主路白龙潭村97号",
    "jingdu": "100.230584",
    "name": "宏泰大酒店",
    "xingji": "三星",
    "id": 144,
    "jieshao": "宏泰大酒店2014年7月开业，位于丽江市古城区民主路延长线白龙潭村97号，酒店共有192间客房，其中标间148间、三人间27间，单人间15间，豪华套房2间。酒店装修融合了浓郁的民族元素，客房采用了民族木雕的风格，大堂融合了东巴文、木雕、瓦当等纳西文化元素。A、B、C三个区域的中庭，以纳西文化“过去”、“现在”、“未来”的主题装饰。让入住酒店的客人切身体验到丽江特有的民族文化，突显酒店自身“特色民居客栈”的属性。\n酒店周边临近丽客隆超市，沃尔玛超市，祥和购物广场，金凯美食购物广场，农业银行，建设银行，招商银行，丽江县医院，丽江客运站，丽江古城南门，酒店周边商务、旅游、购物、就医、交通都极为便利",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.852886",
    "address": "古城区庆云路百味坊1栋",
    "jingdu": "100.235155",
    "name": "金恒国际大酒店",
    "xingji": "三星",
    "id": 145,
    "jieshao": "丽江金恒国际大酒店位于丽江市行政中心商业繁华地带，毗邻丽江古城，交通便利，是一家及休闲娱乐为一体的度假酒店。市政广场等商业娱乐网点遍布酒店四周，大型购物超市近在咫尺，占尽丽江优美城市风光。酒店环境优雅、远离喧嚣、设施完善、服务一流，是接待商务贵宾、举办各类会议、进行休闲娱乐的绝佳选择",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.885633",
    "address": "古城区福慧村183号",
    "jingdu": "100.221948",
    "name": "风光大酒店",
    "xingji": "二星",
    "id": 146,
    "jieshao": "风光大酒店位于丽江电信大厦旁，地理位置交通方便，环境优美，房间干净整洁，欢迎您下榻",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.865076",
    "address": "古城区雪山路99号",
    "jingdu": "100.220718",
    "name": "山珍宝酒店",
    "xingji": "二星",
    "id": 147,
    "jieshao": "　旅客若想住在丽江的市区，那么非繁城品酒店(丽江古城店)将会是一个便捷的选择。酒店距离丽江三义机场仅28km，距离丽江火车站仅9km，交通都很便捷。附近有很多景点，包括木府和丽江古城均可供您游览参观。\n酒店提供的休闲设施，旨在为旅客营造多姿多彩、奢华完美的住宿体验",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.867369",
    "address": "古城区雪山路77号",
    "jingdu": "100.220258",
    "name": "古韵大酒店",
    "xingji": "二星",
    "id": 148,
    "jieshao": "丽江古韵大酒店位于雪山路（小南国路口）环境优美，交通便捷。是一家集客房，餐饮，会议为一体的商务和旅游度假相结合的综合性酒店。酒店拥有中式风格的各类客房。别具一格的装修和一应俱全的配置，让你的旅行倍感轻松和舒适。宽敞洁净的中餐厅，为你提供具有地方特色的各类美食和小吃。设施设备齐全的会议室，是你商务接待洽谈的理想场所。",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.879277",
    "address": "古城区福慧西路宏文村76号",
    "jingdu": "100.2075",
    "name": "逸缘大酒店",
    "xingji": "二星",
    "id": 149,
    "jieshao": "本酒店交通便利，设施完善，价格实惠，服务规范，是您进行商务旅游休息的上佳之选。",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.876735",
    "address": "古城区新大街",
    "jingdu": "100.232732",
    "name": "丽江大酒店",
    "xingji": "二星",
    "id": 150,
    "jieshao": "　坐落于大水车四方街，不论您是商务出差还是休闲旅游丽江大酒店都是理想的下榻之处。酒店地理位置优越，距离丽江三义机场29km，距离丽江火车站9km。著名的景点四方街和丽江古城均在酒店附近，您可根据时间提前做好行程安排。客房内的所有设施都是经过精心的考虑和安排，包括国际长途电话、雨伞和空调，满足您入住需求的同时又能增添家的温馨感。电热水壶和免费瓶装水可供使用，便捷的客房设施定能让您倍感舒适。除此之外，配备有拖鞋、24小时热水和吹风机的浴室是您消除一天疲劳的好地方。酒店提供中餐厅，以诱人的美食佳肴来满足客人。在大堂吧点上一杯消除一天的疲劳，对于旅客来说是一个不错的休闲选择。酒店设有按摩室和足浴，多元化的休闲空间旨在为您提供更有品质的住宿体验。旅客可向酒店预约接站服务，保证您的旅途更加便捷。酒店为所有入住客人提供免费停车场。",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.87797",
    "address": "古城区福慧路",
    "jingdu": "100.215603",
    "name": "福慧饭店(派酒店）",
    "xingji": "二星",
    "id": 151,
    "jieshao": "派·酒店（丽江福慧路机场大巴站店），除提供睡前牛奶、宽带上网、健康荞麦枕、营养早餐、会员延迟13：00退房等权益外，特创了Q+认证（星级优眠床垫、洁净封包毛巾、24h提供10秒速热淋浴、WIFI服务）、服务更贴心",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.867389",
    "address": "古城区古城南门小区15-5",
    "jingdu": "100.24134",
    "name": "和信酒店",
    "xingji": "二星",
    "id": 152,
    "jieshao": "丽江和信酒店是一座集住宿、品茗、餐饮、娱乐于一体的多功能休闲酒店。占地2000多平方米，位于古城区南门宝屋巷，地处祥和路古城南门步行入口50米处，得天独厚的地理位置、温馨的环境、细微的服务，给您的旅程留下难忘的回忆。按三星级标准建造的将中式风格与现代设计融为一体，别具一格。拥有个性鲜明、温馨舒适、设施完善的豪华大床房、大床房、家庭房、标准间等房型，以及红木棋牌室、多功能会议室。房间温馨舒适、明亮洁净，内设24小时中央空调系统，配备数字电视，无线宽带覆盖，提供24小时热水，有满足客人的不同需求，院子植物摆放相得益彰，庭院有亭台，院子有假山流水，是广大宾客旅游度假、商务洽谈、朋友聚会、休闲娱乐的最佳选择。",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.867425",
    "address": "古城区东界河南段实验学校对面",
    "jingdu": "100.218413",
    "name": "玉雪浓情大酒店",
    "xingji": "二星",
    "id": 153,
    "jieshao": "玉雪浓情大酒店为您提供家的感觉、星级体验。周边景点有玉龙雪山、大研古城、白沙古镇、香格里拉、泸沽湖，为您提供旅游咨询。这是我们用心打造的精品特色酒店。",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.865155",
    "address": "古城区白龙潭村179号",
    "jingdu": "100.230384",
    "name": "中玉宾馆",
    "xingji": "二星",
    "id": 154,
    "jieshao": "丽江中玉宾馆坐落于大研古镇入口白马龙潭对面，交通方便，内设停车场，环境幽雅，设施设备完善，是一家集餐饮，住宿，娱乐为一体的星级宾馆。中玉感谢你的下榻。宾馆有豪华标间40间及豪华套房2套，豪华三人间4间。客房内设有空调等现代星级宾馆的设施；宾馆还设有大堂吧，商品部，棋牌室等各项设施。宾馆有宽大的停车场，可可供30辆以上的车辆停放。宾馆相距丽江机场约40分钟车程，距高快客运站约10分钟车程，长途汽车站约2分钟车程，交通方便，步行2分钟可进入世界历史文化名城——古城，这里是休闲度假、旅游观光人士理想的下榻之所。宾馆开业时间2004年8月9日，新近装修时间2012年5月，楼高3层。",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.869115",
    "address": "古城区瓜玳国一号公寓旁",
    "jingdu": "100.217881",
    "name": "清荷韵酒店",
    "xingji": "二星",
    "id": 155,
    "jieshao": "丽江清荷韵精品酒店位于云南省丽江市古城区清泰街，这里既是丽江市中心，又处在丽江古城景区内，周边热闹繁华，商铺鳞次栉比，各种娱乐设施齐全。在这，既能领略云南美妙的风土人情，又能饱览红土高原的神奇瑰丽。酒店舒适干净，装饰风格清雅，客房内环境优雅，配套设施齐全。温馨舒适的布局，营造出浪漫优雅的生活氛围；高品质的睡床，舒适的睡枕，柔软的棉品被褥，为顾客打造出一个有品质的睡眠环境。",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.858247",
    "address": "古城区丽鹤路机床厂旁",
    "jingdu": "100.236839",
    "name": "一品祥和酒店",
    "xingji": "二星",
    "id": 156,
    "jieshao": "\n丽江市古城区一品祥和酒店，办公室地址位于保留了宋、元以来形成的历史风貌的丽江，丽江 古城区南口路机床厂旁房间温馨舒适，干净整洁是您休闲娱乐的非常不错的选择。服务设施齐全，带空调。",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.866913",
    "address": "古城区雪山路寨后下村62号",
    "jingdu": "100.22034",
    "name": "名钥酒店",
    "xingji": "二星",
    "id": 157,
    "jieshao": "酒店位于交通便利的丽江市古城区雪山路寨后下村62号，酒店地理位置优越，距飞机场25分钟车程，客运站10分钟车程，火车站20分钟车程，距离5A景区玉龙雪山24公里，世界文化遗产丽江古城1.5公里。酒店楼高5层，上地面积500多平方米，建筑面积接近2600平方米，建筑以现代与纳西风格融为一体，充分展现丽江古城与现代的完美结合。酒店设施设备齐全，酒店内设90平方米大堂。24小时提供接待、问讯、结账和留言等服务，也是客人饮茶、休闲的好地方。酒店门外设有接近320平方米的停车场，提供客人停车，酒店共有60间（其中标间52间，单间8间）棋牌室1间，房间内设施按照星级酒店的标准设计，地面铺设了强化复合地板，家具简适、美观，全棉的床上用品让客人更加感觉舒适，床头柜的总控开关使客人更加方便，数字电视可接收国内近60多个电视节目。电话随时开通国内国际电话，酒店内还特别安装了空调，电梯，以便客人的不时之需。",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.881837",
    "address": "古城区玉河下村古路坞34号",
    "jingdu": "100.232856",
    "name": "家怡酒店",
    "xingji": "二星",
    "id": 158,
    "jieshao": "丽江家怡酒店 位于大研古城丽江市古城区黑龙潭大门向南50米，优越的地理位置使它成为丽江一个令人向往的住宿选择。 酒店距离丽江三义机场仅28km，距离丽江火车站仅10km，提供给旅客多项便捷的交通选择。酒店周边的丽江古城是您入住期间休闲玩赏的好去处。在一天的忙碌后，您可以在酒店尽情的享受各种体育和休闲设施。",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.875066",
    "address": "古城区寨后上村90号",
    "jingdu": "100.21841",
    "name": "阳春白雪假日酒店",
    "xingji": "二星",
    "id": 159,
    "jieshao": "丽江阳春白雪假日酒店拥有59间舒适客房，交通便利，房间均有有线接口。",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.857136",
    "address": "古城区祥云办事处康仲村44号",
    "jingdu": "100.225096",
    "name": "绮寒酒店",
    "xingji": "二星",
    "id": 160,
    "jieshao": "绮寒宾馆，2017年开业,35间房房，非凡入住体验。",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.867601",
    "address": "古城区寨后下村66号",
    "jingdu": "100.220979",
    "name": "吉顺酒店",
    "xingji": "二星",
    "id": 161,
    "jieshao": "丽江吉顺酒店 位于大研古城寨后下村66号，酒店位于寨鑫路与雪山路交汇处，邻近丽江高快客运站，去往四方街、木府等景点，出行便利。酒店拥有50间客房，设有单人间、标准间及三人间，房间硬件设施配备完善，设有空调、IPTV电视、光纤宽带、国内电话、24小时热水供应等，酒店外部还配备电梯、小型停车场、餐厅等，标准化管理、人性化服务为宾客提供更舒适的下榻场所，酒店以“宾客至上”的原则为每一位客人提供满意的星级服务。",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.867173",
    "address": "古城区雪山路寨后下村64号",
    "jingdu": "100.221036",
    "name": "联强酒店",
    "xingji": "二星",
    "id": 162,
    "jieshao": "　丽江联强酒店于2014年1月开业，位于寨鑫路与雪山路交汇处，邻近丽江高快客运站，去往四方街、木府等景点，出行便利。酒店拥有52间客房，设有单人间、标准间及三人间，房间硬件设施配备完善，设有空调、IPTV电视、光纤宽带、国内电话、24小时热水供应等，酒店外部还配备电梯、小型停车场、餐厅等，标准化管理、人性化服务为宾客提供更舒适的下榻场所。",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.875555",
    "address": "古城区寨后上村83号",
    "jingdu": "100.219028",
    "name": "大和酒店",
    "xingji": "二星",
    "id": 163,
    "jieshao": "大和酒店（丽江贰号店）地处繁华的街道七星街西门处，位于寨后上村83号，交通便利，可轻松到达周边著名景点。酒店设施齐全、干净舒适、清雅幽静、价格实惠。您可在此隐居遁世，感受历史文化的沉淀和无限美景，是您前往香格里拉地区的理想驿站。",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.875791",
    "address": "古城区寨后上村80号",
    "jingdu": "100.218864",
    "name": "永茂大酒店",
    "xingji": "二星",
    "id": 164,
    "jieshao": "　丽江永茂大酒店位于寨后上村80号，临近古城四方街。周围丽客隆大超市、董九超市、川味酸菜鱼馆、纳西风味馆、大理穆斯林牛肉馆、土鸡米线等特色美食让您大饱口福；前往古城四方街、酒吧一条街、丽江客运站、木府、四方街、金凯广场等地十分便捷。酒店拥有各类温馨客房，房内配套设施齐全。酒店内设有餐厅、小型会议室、棋牌室等配套设施，并提供贵重物品及小件行李寄存间等服务，是您旅途中的休息驿站。",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.875462",
    "address": "古城区寨后上村109号",
    "jingdu": "100.217188",
    "name": "菩提酒店",
    "xingji": "二星",
    "id": 165,
    "jieshao": "丽江菩提酒店位于云南省丽江市中心地带，(雪山路与福慧路交叉口)毗邻著名的世界文化遗产名城——丽江古城大研古镇、七星旅游商贸街、黑龙潭公园、民族文化交流中心、鱼米河商业步行街，位置优越，出行便捷。酒店拥有商务大床房、标准双人房、单人房等，配备早餐厅，舒适的睡床，柔软的棉织品被褥，时尚的液晶电视，简约现代的家具，营养可口的自助早餐，全天热水淋浴，空调、电视、电话和24小时无限时宽带上网等设施一应俱全。更有家人般贴心的服务，让您拥有一个干净、温馨的住宿环境，宁静、舒适的享受每一天在丽江的柔软时光。",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.874137",
    "address": "古城区玉河中村56号",
    "jingdu": "100.211802",
    "name": "友和大酒店（友合商务酒店）",
    "xingji": "二星",
    "id": 166,
    "jieshao": "丽江友合商务酒店东靠黑龙潭公园，西临花马街，距红太阳广场、丽水金沙演出厅步行5分钟，距离古城四方街步行12分钟。至玉龙雪山风景区30分钟车程，酒店附近有3、4、8、9、16公交车，出游景点便利。\n丽江友合商务酒店四周的餐饮、购物一应俱全。花马街有本土的特色风味，如：黑山羊，土鸡，腊排骨，三文鱼等等。品、首饰商店众多，款式种类齐全，任您选购。黑龙潭公园风景优美，可观龙潭映雪胜景，俯瞰丽江全城。酒店客房装修精致，有整洁的商务标间、宽敞的大床房，温馨的三人间，房间内整洁卫生，设施齐全，是您理想的入住场所。",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.8678",
    "address": "古城区寨后下村57号",
    "jingdu": "100.22039",
    "name": "兄弟大酒店(原格林豪泰酒店）",
    "xingji": "二星",
    "id": 167,
    "jieshao": "丽江兄弟大酒店地处丽江市中心，位于雪山路与寨鑫路交叉口，毗邻香格里大道。东临丽江古城约1.2公里，南临丽江市行政中心；西靠世界湿地公园——拉市海约6公里；北面正对玉龙雪山，35公里左右。酒店距高快客运中心约0.5公里，火车站约6公里，机场约25公里。交通，餐饮、误乐、购物、出游便利。",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.862714",
    "address": "古城区白龙潭村77号",
    "jingdu": "100.229482",
    "name": "格瑞假日酒店",
    "xingji": "二星",
    "id": 168,
    "jieshao": "丽江格瑞假日酒店地处丽江市中心，交通便利，酒店紧靠丽江古城。按星级标准设计，有独立的餐厅和院落休闲区；酒店提供自助早餐；酒店所有区域覆盖高速WiFi, 供下榻贵宾使用。房间内设施齐全，温馨舒适优雅的环境，为每一位客人提供快捷、贴心的服务，酒店以静思为主题，意为让来到丽江的朋友能够度过一个美好的假期。是您来丽江休闲度假的理想下榻之地。酒店离大水车约5分钟车程，步行到古城西门约5分钟，是一家精品假日酒店.",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.875347",
    "address": "古城区寨后上村14号",
    "jingdu": "100.220307",
    "name": "丽水湾酒店",
    "xingji": "二星",
    "id": 169,
    "jieshao": "丽江丽水湾酒店位于位于寨后上村14号，临近正泰花园，就近饮食、购物，娱乐、足疗等一应俱全。酒店周围临近四方街、寨后上村篮球场、寨后上村活动中心、七星街、黑龙潭公园、民族文化交流中心，交通便利。酒店拥有舒适的环境，时尚简约的现代家具，设施齐全，是宾客旅游、休闲、度假的理想下榻之选。",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.87282",
    "address": "古城区寨后上村3号",
    "jingdu": "100.221036",
    "name": "福瑞达宾馆",
    "xingji": "二星",
    "id": 170,
    "jieshao": "丽江福瑞达酒店位于寨后上村，临近古城、象山市场丽江腊排骨名店、黑龙潭公园、束河古镇等，在进入玉龙雪山的必经之路——香格里拉大道上，交通方便。酒店装修整洁大方而不失民居特色，拥有各类舒适别致的客房，房内设施周备。酒店以周到体贴的服务、优雅清静的化境、实惠的价格，为您的丽江之行增添一个好去处。",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.86564",
    "address": "古城区义和卿云村115号",
    "jingdu": "100.220475",
    "name": "四季假日大酒店",
    "xingji": "二星",
    "id": 171,
    "jieshao": "丽江四季假日酒店酒店是一家舒适酒店，酒店位于雪山路，临近崇文公园，环境优美，交通便利。步行至古城15分钟。",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.882431",
    "address": "古城区黄山安乐村2组",
    "jingdu": "100.208311",
    "name": "吉瑞大酒店",
    "xingji": "二星",
    "id": 172,
    "jieshao": "OYO丽江吉瑞大酒店毗邻盛名远扬的文化遗产名城——丽江古城，地理位置得天独厚，出门就是公交站台，可带您直达丽江汽车客运站、丽江火车站。商场环绕四周，食住行游购娱样样方便，您可以尽情享受这里的欢乐时光。酒店摒弃一成不变的传统模式，以高档商务为主题，以浪漫主义为调性，装饰华丽，并轻轻缀以神秘的色彩，您可以充分享受身心脱尘的欢愉；客房区域空气清新，采光明亮，宽敞幽静、舒适温馨，房内全部设有独立空调、24小时冷热水和高清电视，周到齐全；精选的专用旅行洗漱包，方便客人携带，既环保又健康卫生。",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.873109",
    "address": "古城区寨后上村31号",
    "jingdu": "100.220542",
    "name": "丽春酒店",
    "xingji": "二星",
    "id": 173,
    "jieshao": "丽江丽春酒店位于市中心地带，步行可至著名的世界文化遗产丽江古城、黑龙潭公园、民族文化交流中心。酒店拥有时尚、现代的各类客房，房内设施齐全，全天候热水供应淋浴、空调、电话国内市内等设施一应俱全。酒店还提供市内景点及火车站的接送、代办泸沽湖及香格里拉一日游、代订火车票、机票等便捷服务，是您旅游、休闲、度假的理想下榻之选。",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.874853",
    "address": "古城区寨后上村112号",
    "jingdu": "100.217259",
    "name": "荣星宾馆",
    "xingji": "二星",
    "id": 174,
    "jieshao": "丽江荣星宾馆位于云南省丽江市古城区中心位置，步行可至丽江古城、四方街，地理位置优越；交通便利；门前有多路公交车途经停靠，可直达金星广场，购物方便。\n酒店拥有各式客房，房内配备舒适的大床和高品质床上用品，让您倍感温馨。客房采用专业隔音设备，保障您的高品质睡眠；舒爽速热淋浴，金属大花洒可助您卸除疲劳，尽情放松身心；全部的装饰和家具都经过严格的环保检测，为您的健康住宿提供了可靠保证。\n酒店期待您的下榻光临",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.873407",
    "address": "古城区寨后上村107号",
    "jingdu": "100.219426",
    "name": "喜来福酒店",
    "xingji": "二星",
    "id": 175,
    "jieshao": "喜来福大酒店位于古城区七星街西门延长线清溪河旁，2013年年底开业，酒店总共有104间客房，房间装饰温馨时尚，酒店地理位置优越，环境优雅，是您旅游居家的理想栖息地。",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.870901",
    "address": "古城区寨后下村71号",
    "jingdu": "100.218223",
    "name": "仙居大酒店一分店",
    "xingji": "二星",
    "id": 176,
    "jieshao": "丽江仙居大酒店位于雪山中路和金甲路交叉口，交通便利。酒店拥有48间干净舒适的客房，wifi全覆盖，房间均有网线接口。",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.863644",
    "address": "古城区白龙潭村39号",
    "jingdu": "100.229292",
    "name": "红宝玉宾馆",
    "xingji": "二星",
    "id": 177,
    "jieshao": "古城区红宝玉宾馆位于丽江市古城区中心，距离古城5分钟路程，距离火车站7公里，飞机场22公里。酒店共有客房65间，房间24小时提供热水，独立空调。酒店全体员工随时随地愿为您提供优质完美的服务!",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.863258",
    "address": "古城区白龙潭村105号",
    "jingdu": "100.228752",
    "name": "凯欣酒店",
    "xingji": "二星",
    "id": 178,
    "jieshao": "酒店2014年开业，有35间房 ",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.867517",
    "address": "古城区寨后街寨后下段97号",
    "jingdu": "100.220674",
    "name": "海龙云鹤酒店",
    "xingji": "二星",
    "id": 179,
    "jieshao": "海龙云鹤酒店是一家以丽江传统文化为主题的酒店。我们本着诚信经营的理念，希望能成为传播丽江文化的一个窗口，我们的愿景是成为丽江的一家百年酒店。我们从2003年开始至今已经度过了16个春秋，累计接待全国各地的游客数万人，获得广泛好评，希望同丽江旅游共成长，将丽江人的热情好客之风传遍神州大地",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.862317",
    "address": "古城区祥和路128号 ",
    "jingdu": "100.229706",
    "name": "冀云酒店",
    "xingji": "二星",
    "id": 180,
    "jieshao": "丽江冀云大酒店位于白龙潭村，近古城区人口计生局。 丽江冀云大酒店客房舒适整洁，各类设施完善。高楼层每间观景房均配备望远镜，方便宾客欣赏丽江的优美风景。在这里，您所体验的不仅仅是视觉盛宴，更是一种身临其境的舒适生活。",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.874597",
    "address": "古城区寨后上村107号",
    "jingdu": "100.218487",
    "name": "龙锦商务酒店",
    "xingji": "二星",
    "id": 181,
    "jieshao": "丽江菩提酒店位于云南省丽江市中心地带，(雪山路与福慧路交叉口)毗邻著名的世界文化遗产名城——丽江古城大研古镇、七星旅游商贸街、黑龙潭公园、民族文化交流中心、鱼米河商业步行街，位置优越，出行便捷。酒店拥有商务大床房、标准双人房、单人房等，配备早餐厅，舒适的睡床，柔软的棉织品被褥，时尚的液晶电视，简约现代的家具，营养可口的自助早餐，全天热水淋浴，空调、电视、电话和24小时无限时宽带上网等设施一应俱全。更有家人般贴心的服务，让您拥有一个干净、温馨的住宿环境，宁静、舒适的享受每一天在丽江的柔软时光。",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.857989",
    "address": "康仲路吉祥上村",
    "jingdu": "100.231776",
    "name": "丽江豪玺大酒店",
    "xingji": "二星",
    "id": 182,
    "jieshao": "豪玺大酒店地处康仲路吉祥上村（丽客隆旗舰店对面），西邻市政府大楼，东靠丽江客运总站，北眺玉龙雪山，风景如画，环境清新雅致。立于酒店的房间，宾客就能欣赏到玉龙雪山的险、奇、美、秀。酒店位置地理位置优越便利，周边餐饮、娱乐、购物、医疗设施齐全，交通便捷，距丽江客运站200米，距古城四方街一公里，让您无论是闲庭信步于小桥流水的大研古城，还是登上神奇雄伟的玉龙雪山，都近在咫尺。酒店设备齐全、设施温馨舒适，拥有家庭房、特色房、标间、大床房共计74间客房。无论是来丽江是旅游度假还是商务出差，豪玺大酒店都是您理想的选择。 ",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.879348",
    "address": "宏文村48号附1号",
    "jingdu": "100.206832",
    "name": "丽江文化主题酒店",
    "xingji": "二星",
    "id": 183,
    "jieshao": "丽江文化主题酒店位于福慧西路宏文市场往西300米，成立于2014年12月28日。总房数58间，其中18个大床房，35个标间，5个三人间，24小时供应空调，热水，wifi，门口可免费停车。",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.856125",
    "address": "祥和路吉祥上村20号",
    "jingdu": "100.230944",
    "name": "嘉年华大酒店",
    "xingji": "二星",
    "id": 184,
    "jieshao": "丽江嘉年华大酒店坐落于丽江市古城区吉庆路，近丽江客运站，距离丽江古城也很近。酒店的客房内有舒适柔软的大床、干净的洗浴间、空调、电视等，设施齐备，是你旅途中的便捷居所。",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.879334",
    "address": "黄山宏文村（丽大高速出口）",
    "jingdu": "100.2036",
    "name": "铂豪酒店",
    "xingji": "二星",
    "id": 185,
    "jieshao": "丽江铂豪酒店酒店地处云南省丽江市古城区福慧西路大丽高速公路出口（往古城方向200米处），酒店结合中式风格设计，装修豪华、交通便捷，内设大型停车场，距丽江古城仅2.8千米、距丽江国际机场30千米、距丽江火车站8千米。酒店楼高五层，建筑面积3000平米，设计独特精装修，具有现代新型酒店的各种功能，一楼为酒店大堂，设有前台接待、大堂吧、商务中心、贵重物品寄存室、中餐厅等服务设施；二楼至五楼为酒店客房，设有豪华大床房、豪华双人房、雪上观景大床房、双人房、三人房、商务娱乐棋牌室共48间，房内设施齐全、装修豪华，房内配有空调，无线网络、42寸液晶电视，国内直拨电话系统使用，丽江铂豪酒店是一家集客房、餐饮、棋牌为一体的高档特色商务型酒店，环境优雅，温馨的设施，舒适的房型，带给您家的体验。",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.878871",
    "address": "黄山宏文村（丽大高速出口）",
    "jingdu": "100.205629",
    "name": "古城区琦萍酒店",
    "xingji": "二星",
    "id": 186,
    "jieshao": "丽江琦萍酒店位于古城区福慧路，近黄山路。是一家含娱乐、餐饮、住宿于一体的高端星级配置酒店。酒店内设大型地下停车场，独立WIFI，提供双早等。 丽江欢迎您，丽江琦萍酒店恭候您。",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.875278",
    "address": "西安街道雪山路115号",
    "jingdu": "100.217146",
    "name": "晏泰大酒店",
    "xingji": "二星",
    "id": 187,
    "jieshao": "晏泰酒店(丽江古城店)位于古城区雪山路，近民族文化活动广场，地段优越，旅游交通便捷。 晏泰酒店(丽江古城店)内饰现代简约，客房布置宽敞洁净、舒适通风；设有多款房型，房内配置齐全的生活设施，服务热情周到，使宾客放松身心，忘却旅途的舟车劳顿。",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.870788",
    "address": "西安街道寨后下村75号",
    "jingdu": "100.218174",
    "name": "云庭城市酒店（云庭雅阁精品酒店）",
    "xingji": "二星",
    "id": 188,
    "jieshao": "酒店拥有一百余间客/套房，设计风格现代，同时还具有浓郁的纳西民族风情。华灯初上不防到酒店清吧 品几杯葡萄酒 体验杯酒人生 书吧 感受阅读的乐趣。此外舒适的沙发 柔软的帐幔 甘甜的香气 精心专业的服务 让久居都市的你 远离压力 开启一场崇尚自然之旅。",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.878987",
    "address": "束河街道宏文村15号",
    "jingdu": "100.205025",
    "name": "吉福特酒店",
    "xingji": "二星",
    "id": 189,
    "jieshao": "酒店位于丽江古城区大丽高速出口往古城方向200米处，在昆明、大理、香格里拉等地通往丽江大研古镇的主要干道上，距离大研古镇约5分钟车程。酒店拥有六种精品客房，各个房间窗外视野开阔，可以远眺玉龙雪山和文笔山。酒店本着“顾客即是家人”的服务理念，旨在为顾客提供最质朴的服务。我们热情期待您的到来。",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.861664",
    "address": "祥和街道389号",
    "jingdu": "100.230264",
    "name": "牧羊人酒店",
    "xingji": "二星",
    "id": 190,
    "jieshao": "丽江牧羊人酒店是一家休闲精品本土酒店，由专业的管理团队经营管理。酒店地处丽江市古城区核心繁华地段，临近大研古城、束河古镇、玉龙雪山、酒店距离机场仅28公里，长途客运站1公里。酒店楼高六层总客房数55间，一楼为大厅，二楼至六楼为客房，七楼为观景餐厅，房间设施设备齐全，居住温馨，舒适。酒店将竭诚为海内外旅游,商务人士提供优质标准化的酒店服务，给您营造一个难忘的丽江之旅。",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.863084",
    "address": "古城区祥和白龙潭村73号",
    "jingdu": "100.229086",
    "name": "锦尚酒店",
    "xingji": "二星",
    "id": 191,
    "jieshao": "丽江骏怡城际酒店（丽江锦尚店）隶属于香港尚客优酒店连锁管理集团，为旗下的兄弟品牌。定位高档次快捷酒店，酒店装修风格简约而时尚、高贵而典雅。步行至古城（大研古镇）约需要5到6分钟。酒店周边餐饮、娱乐、购物配套设施齐全，毗邻丽江市交警支队、玉龙县人民医院、金凯广场黑山羊美食街、白龙广场、白马龙潭寺等，有公交车可到。位置优越，出行便捷。",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.867656",
    "address": "古城区寨鑫路93号",
    "jingdu": "100.221128",
    "name": "瑞京大酒店",
    "xingji": "二星",
    "id": 192,
    "jieshao": " 丽江瑞京大酒店 位于丽江古城寨鑫路93号， 该店客房整洁，宽敞明亮，环境卫生，配套设施齐全，服务周到，方便入住。",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.879225",
    "address": "宏文村51号",
    "jingdu": "100.203792",
    "name": "丽悦酒店",
    "xingji": "二星",
    "id": 193,
    "jieshao": "坐落于丽江市区的丽江丽悦酒店，会让您在丽江拥有别样的体验，开展一段难忘的旅行。从酒店到丽江三义机场30km远，到丽江火车站10km远，均很便捷。包括四方街和丽江古城都在酒店周边，对于入住旅客想在该地区畅游会很方便。优美的环境，再搭配上细致周到的服务，酒店的休闲区定能满足您的品质需求。",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.882096",
    "address": "古城区玉河下村38号",
    "jingdu": "100.233137",
    "name": "花美时民宿(丽江中惠别院店)(原中惠别院酒店)",
    "xingji": "二 星",
    "id": 194,
    "jieshao": "花美时民宿(丽江中惠别院店)位于丽江古城上段，地处黑龙潭景区旁边，到古城步行约5分钟，附近餐厅、影院、商场等设施一应俱全，出游方便。花美时民宿，是尚美生活集团旗下以美景为主题的全国连锁精品民宿品牌。美宿以“遇见的都是美好”为经营主旨，空间皆遵循“一步一景”的设计理念，结合当地风俗文化进行设计延伸，让住客随时随地亲近自然，是您体验当地人文气息、旅游休闲的理想空间。酒店主体建筑是白族四合院的风格，带有特色的纳西族风情，每一间都是不同的纳西族故事。房间风格以复古，民族，温馨，地方特色为特点，所有客房均选用实木家具，床上用品精心挑选，保证您的睡眠质量，Wifi、24小时热水等。这里还为入住的客人精心准别了本地特色的多达十几种的特色早餐；民宿的理念就是：您的认可就是对民宿的肯定。",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.874601",
    "address": "雪山路寨后上村54号",
    "jingdu": "100.218763",
    "name": "威斯汀酒店(原灿烂阳光酒店)",
    "xingji": "二星",
    "id": 195,
    "jieshao": "酒店位于古城区寨后上村54号，酒店是按星级标准修建的，客房有60间，内设停车场，餐厅（装修中），会客室。酒店在新城，离大研古镇约1.5公里，距离束河古镇大约8公里。",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.876865",
    "address": "玉河中村52号（黑龙潭后门）",
    "jingdu": "100.219203",
    "name": "玉潭酒店（ 派酒店(丽江花马街黑龙潭公园店)",
    "xingji": "二星",
    "id": 196,
    "jieshao": "派酒店(丽江花马街黑龙潭公园店)位于古城区西安街道玉河中村52号，地处便捷区域。酒店隶属于铂涛集团，感受丽江的独特魅力。酒店拥有各类客房，干净舒适，房内配有电热水壶；浴室配有拖鞋、24小时热水和吹风机。酒店设有休闲区、24小时前台咨询服务，为下榻至此的您提供最贴心的行程安排。酒店会为自驾的客人提供停车位。",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.876865",
    "address": "古城区寨后上村82号",
    "jingdu": "100.219203",
    "name": "鑫海大酒店",
    "xingji": "二星",
    "id": 197,
    "jieshao": "鑫海大酒店位于市中心，地处丽江市古城区福慧西路寨后上村，闹中取静，地理位置优越，交通便利，公交站距离酒店约150米左右（民航公交站），途中经过公交路线，1路。9路。距离丽江古城1公里左右，可座1路公交直达丽江古城口。本酒店拥有各类客房64套，。酒店建造是本地民族风俗四合院。是您旅游,购物，休闲的理想驿站！",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.849298",
    "address": "古城区祥和丽城庆云路14号",
    "jingdu": "100.227921",
    "name": "金生丽城酒店",
    "xingji": "二星",
    "id": 198,
    "jieshao": "　酒店2013年开业，2015年装修，有81间房，位于丽江市古城区祥和丽城庆云路14号，丽阳天下小区旁，紧邻市政府，步行可至市政府广场。酒店设施完善，服务贴心，位置优越，是您商务出差、旅游出行的不错选择。",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.887163",
    "address": "花马街s23栋",
    "jingdu": "100.229404",
    "name": "神州精品酒店",
    "xingji": "二星",
    "id": 199,
    "jieshao": "　酒店2016年开业，有20间房提供wifi，24小时热水，位置优越，舒适干净，交通便利。",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.874137",
    "address": "东界河中段中和村1号",
    "jingdu": "100.211802",
    "name": "中和大酒店",
    "xingji": "二星",
    "id": 200,
    "jieshao": "酒店2017年开业，有35间房，客房干净、卫生，具有基础性设施，住宿环境舒适。",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.879639",
    "address": "西安街道福星路117号",
    "jingdu": "100.227246",
    "name": "丽月湖岸泊寓酒店--Vyluk·J蔚徕酒店(丽江古城福星路店)",
    "xingji": "二星",
    "id": 201,
    "jieshao": "酒店位于丽江市古城区福星路，距离古城商业步行街约500米，距古城大水车及古城酒吧街约800米，距离四方街美食广场约1.3公里，距离玉龙雪山约18公里，距离本店500米左右的红太阳广场店站，即可搭乘玉龙雪山景区专线前往玉龙雪山景区，酒店周边吃饭用餐、便利店、超市购物便捷。酒店设有独立免费停车场，房间独立WIFI，24小时热水，乐视智能电视等,经过一座城，寻觅一间房，消去您满身的疲劳，酒店将以热情的服务，舒适的房间，期待您的到来。",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.859995",
    "address": "祥和街道白龙潭村107号",
    "jingdu": "100.231595",
    "name": "博瑞大酒店（骏怡精选酒店）",
    "xingji": "二星",
    "id": 202,
    "jieshao": "　丽江博瑞大酒店位于白龙潭客运站旁，距离丽江三义机场29公里，距离丽江火车站7公里，交通便捷。丽江博瑞大酒店是经济酒店，酒店内部配套设施齐全，装饰豪华，现拥有标准间、豪华间，房间结构合理，光线充足，房内布置温馨舒适，整洁大方，空调、液晶电视，免费电话、免费宽带，并提供24小时热水，我们将竭力为您打造家一般的感觉。丽江博瑞大酒店将以干净、舒适、温馨、便捷、热情的服务欢迎您的入住。",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.870473",
    "address": "古城区民主路581号",
    "jingdu": "100.228",
    "name": "彩路大酒店（喆啡酒店(丽江古城中心店)",
    "xingji": "二星",
    "id": 203,
    "jieshao": "喆啡酒店(丽江古城中心店)位于丽江市古城区民主路（公路总段旁），周边配套设置完善，距古城内直线距离约200余米，步行至古城大水车处约8分钟，距七星街约0.5公里，距大研古城四方街约1.2公里，距黑龙潭公园约1.5公里，距离束河古镇约6.5公里。酒店拥有各类房型共百余间，1层为前台、咖啡馆，2层为餐厅，还有可容纳百余人的多功能会议室。客房在酒店2-5层，全方位WIFI覆盖、网络电视，同时每间客房内另设有“咖啡角”，能充分满足现代商务和旅游观光客人的不同需求，让您感受旅途中的啡凡存在。",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.878266",
    "address": "古城区吉祥东路81号",
    "jingdu": "100.231494",
    "name": "花悦全季酒店",
    "xingji": "二星",
    "id": 204,
    "jieshao": "开业于2017-05-01的丽江花悦全季酒店，感受丽江的独特魅力。酒店地处便捷区域，距离丽江三义机场仅25km，距离丽江火车站仅6km。对于入住酒店的旅客来说，闲暇时间去附近的丽江古城和四方街游玩是一个不错的选择。酒店对客房的装饰十分考究，每间设施齐全的客房都配备有空调。旅客可以在酒店的中餐厅中挑选自己喜爱的风味美食。在余暇时间，可以选择去酒店的大堂吧喝上一杯饮料，驱走所有的疲惫。贴心的送餐服务可以满足那些喜欢在私人场合进餐的旅客。旅客可以在闲暇时间去酒店的休闲区，提升健康幸福感。酒店设有会议厅，为旅客提供高品质的商务服务。工作人员可根据旅客需要安排接机服务。",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.858647",
    "address": "古城区康仲村5号",
    "jingdu": "100.224459",
    "name": "康伟大酒店",
    "xingji": "二星",
    "id": 205,
    "jieshao": "丽江康伟大酒店位于古城区祥和街康仲段4-5号，毗邻著名的世界文化遗产名城－丽江古城。有标准间、夫妻间、豪华套间、家庭间各类房间71间，可容纳80人的中型会议室1个；客房装修简约精致,独立空调、WIFI、4K电视；安全舒适、干净卫生、服务周到，是您旅游度假、商务会议的理想下榻之选。",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.8863",
    "address": "西安街道花马街玉河下村105号",
    "jingdu": "100.229847",
    "name": "南博大酒店（隐沫酒店(丽江黑龙潭店)",
    "xingji": "二星",
    "id": 206,
    "jieshao": "酒店紧邻秀丽的黑龙潭公园、民族风情街；周边聚集当地知名餐厅，地段优越，交通便利。隐沫酒店(丽江黑龙潭店)院内特设观景台，依山傍水、绿草萋萋、游鱼翩翩。酒店客房装修精致、环境舒适，配有独立空调、有线电视、网络端口、长途电话等齐全设施。酒店内设中餐厅，为您提供自助早餐，让您尽享惬意生活。",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.868541",
    "address": "祥和下八河义顺东段10号(云武宾馆旁)",
    "jingdu": "100.23853",
    "name": "璞缘精舍客栈",
    "xingji": "二星",
    "id": 207,
    "jieshao": "酒店环境优美,地处下巴河祥和街义顺东段10号，交通便利，建筑形态采用了丽江古城传统的纳西风格的木结构建筑，而室内风格则不拘泥于某种特定的风格制式，融合并萃取了多种风格的特质与元素，中式的、现代的、纳西的、东南亚各种风格。",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.910175",
    "address": "香格里拉大道1149号",
    "jingdu": "100.227141",
    "name": "艾米酒店（古城曼林酒店）",
    "xingji": "二星",
    "id": 208,
    "jieshao": "丽江古城曼林酒店毗邻著名旅游景点丽江古城，酒店距大研古城仅需约10分钟车程；步行2分钟可抵达利客隆超市，酒店距离购物中心及娱乐休闲场所仅咫尺之遥，是非常方便中心地带!酒店拥有7种房型，共60间客房，满足您的不同入住需求。 每一间都是精心设计的客房，部分房间开窗即可观看雪山。 房间内配备液晶电视、办公桌、无线网络以及浴室。 同时， 酒店提供当地美味早餐酒店员工提供曼林精神，用暖心，贴心服务每一位客人。",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.876534",
    "address": "古城区雪山路66号",
    "jingdu": "100.217445",
    "name": "右见酒店",
    "xingji": "二星",
    "id": 209,
    "jieshao": "丽江右见酒店于2019年7月开业，共计74个房间。酒店距离大研古城仅需10分钟车程，步行2分钟可抵达丽客隆超市，酒店距离购物中心及娱乐场所仅咫尺之遥，是非常方便的中心地带。酒店配有免费停车场，提供免费的自助早餐等。",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.86086",
    "address": "古城区民主路延长线42号",
    "jingdu": "100.231098",
    "name": "欣隆酒店",
    "xingji": "一星",
    "id": 210,
    "jieshao": "欣隆酒店位于古城南边500米，有12间房环境舒适，交通方便，是你来丽江旅途中休息的理想场所。",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.882829",
    "address": "古城区安通路78号",
    "jingdu": "100.212577",
    "name": "达林酒店",
    "xingji": "一星",
    "id": 211,
    "jieshao": "丽江达林酒店2016年开业，有24间，房位于西安街安通路中段78号，临近象山路口。",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.866199",
    "address": "古城区古城南门古佑巷140号 ",
    "jingdu": "100.240592",
    "name": "金丽宾馆",
    "xingji": "一星",
    "id": 212,
    "jieshao": "旅客若想住在丽江的大研古镇，那么丽江金丽宾馆将会是一个便捷的选择。酒店距离丽江三义机场仅26km，距离丽江火车站仅7km，交通都很便捷。附近有很多景点，包括丽江古城和四方街均可供您游览参观。酒店提供的休闲设施，旨在为旅客营造多姿多彩、奢华完美的住宿体验。",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.87942",
    "address": "古城区瓜玳国",
    "jingdu": "100.226612",
    "name": "华亭酒店",
    "xingji": "一星",
    "id": 213,
    "jieshao": "华亭酒店2005年5月开业，2012年重新装修，营业至今。该酒店近水世界和雪山路，周围餐饮，娱乐设施齐全。华亭酒店建筑采用庄重而不失活波的中式建筑风格。基础设施完备，卫生条件良好。酒店无线网络覆盖，让你领略古城风韵，又能坐享现代便利，穿越在纳西人丰富的人文景观和艳遇之都的卓韵风资里。",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.868174",
    "address": "古城区瓜玳国",
    "jingdu": "100.217918",
    "name": "醉爱酒店（醉爱花园别墅）",
    "xingji": "一星",
    "id": 214,
    "jieshao": "丽江醉爱花园别墅酒店位于丽江市中心，临近高快客运站、机场客运中心等。酒店紧邻世界文化遗产—丽江古城，与束河古镇咫尺之遥，房间开窗即与玉龙雪山相望。酒店周边各地美食一应俱全，各种高雅的休闲会所近在咫。保留了中式传统又融入了西方时尚的现代元素，满足不同游客的居住审美需求。“ 爱过才知情深，醉后方知酒浓”。如果您已找到你的最爱，就请来到这里——“丽江醉爱酒店”，向您最爱的她或他再次表白，共同经历一场刻骨铭心的“醉爱”吧。",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.874525",
    "address": "古城区寨后上村23号",
    "jingdu": "100.219952",
    "name": "艺鼎阳光假日一分店",
    "xingji": "一星",
    "id": 215,
    "jieshao": "丽江艺鼎阳光假日酒店坐落于丽江古城七星街，地处景区，拾步皆景。周边环境热闹繁华，各类娱乐、医疗设施齐全，生活起居便利。还有足疗城等休闲场所，可以帮助您放松身心。 \n艺鼎阳光是一家精品酒店，房间宽敞明亮，环境干净卫生，各类基础设施齐全。热水全天供应，前台24小时随时服务，使您的入住更加高效，便捷，您可尽情去体验属于丽江的繁华秀丽！\n酒店一直秉承想客人之所想，及客人之所及的经营理念，给您宾至如归的感觉。",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.861248",
    "address": "古城区白龙潭村92号",
    "jingdu": "100.230539",
    "name": "锦醇商务酒店",
    "xingji": "一星",
    "id": 216,
    "jieshao": "丽江锦醇商务酒店位于民主路延伸段白龙潭，近祥和路。酒店已当今流行简约时尚为主题的装修风格，以清新淡雅的色系作为本酒店的主色调，即有视觉上的跳跃韵律感，又搭配出丰富的层次。设施齐全，干净卫生，可免费停车，是旅游，出差者的休息的不二之选。",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.864248",
    "address": "古城区义和村委会卿云村51号",
    "jingdu": "100.22657",
    "name": "暖暖酒店(丽江港湾印象酒店）",
    "xingji": "一星",
    "id": 217,
    "jieshao": "OYO丽江港湾印象酒店位于丽江市古城区长水路，近金凯广场。周边美食、休闲、娱乐精彩纷呈，距大昌隆购物广场步行大约2分钟。酒店周边交通便捷，距离丽江古城约20分钟车程，是旅游、办公、商务接待、会议、各类聚会的理想选择。酒店每个房间设计追求细节，布局合理，力求从造型、色彩等各个方面来诠释精品内涵，带给客人一种特别的入住体验。客房内配备全天热水、独立空调等周到齐全的生活配套设施。同时还可为客人安排接送机、旅游线路、介绍专职导游和司机等个性化服务，让您在丽江玩得开心，住的顺心。",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.859984",
    "address": "古城区太和东村22号",
    "jingdu": "100.223754",
    "name": "景华酒店",
    "xingji": "一星",
    "id": 218,
    "jieshao": "本酒店2014年开业  2018年装修  35间房环境宜人，是你出行入住的最佳选择。",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.876693",
    "address": "古城区玉河走廊3号院 ",
    "jingdu": "100.233894",
    "name": "艾泽拉斯酒店（延期）",
    "xingji": "一星",
    "id": 219,
    "jieshao": "丽江古城艾泽拉斯轻奢客栈位于世界文化遗产——丽江古城玉河走廊，地理位置优越，距离丽江古城地标“大水车”约80米，距北门停车场约100米。古城知名景点：酒吧街、四方街、木府、黑龙潭等近在咫尺，无论是商务旅行还是休闲度假都很便利 。 客栈环境优雅，采光良好。鲜花环绕、多肉繁茂，春意盎然。院内水池清澈见底，锦鲤嬉戏、蓝天白云倒影其间。艾泽拉斯轻奢客栈全体员工以饱满的热情和为每位客人提供优质服务。",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.874683",
    "address": "古城区寨后上村10号",
    "jingdu": "100.220949",
    "name": "朗泰假日酒店",
    "xingji": "一星",
    "id": 220,
    "jieshao": "酒店2017年开业  53间房，位于七星街延长线，可步行至古城10分钟路程，交通便利，房间干净卫生，",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.873305",
    "address": "古城区香格里大道寨后上村12号",
    "jingdu": "100.220822",
    "name": "可尔酒店",
    "xingji": "一星",
    "id": 221,
    "jieshao": "丽江可尔酒店位于丽江市主干道——香格里大道旁，毗邻著名的世界文化遗产名城——丽江古城大研古镇、七星旅游商贸街、黑龙潭公园，位置优越，出行便捷。酒店拥有大床房、标准双人房、标准三人间等客房40余间，舒适的睡床，柔软的棉织品被褥，古典的纳西民族特色木质家具，全天热水淋浴，24小时无限时宽带上网等设施一应俱全。凭借标准化、干净、温馨、舒适、贴心的酒店住宿产品，可尔为海内外八方来客提供安心、便捷的旅行住宿服务。更有家人般贴心的服务，让您拥有一个干净、温馨的住宿环境，宁静、舒适的享受每一天在丽江的柔软时光。",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.874053",
    "address": "古城区民主路453号",
    "jingdu": "100.229529",
    "name": "玉壁金川酒店",
    "xingji": "一星",
    "id": 222,
    "jieshao": "云南丽江玉壁金川大酒店位于市中心黄金地段，面临狮子山——万古楼，背靠玉龙雪山，北接邮电通讯大厦，南邻客运中心，步行片刻即至“家家流水，户户垂杨”的丽江古城。酒店按涉外星级标准设计，建筑面积三千多平方米。内设有大小会议室、餐厅、停车场等。是集食宿、会议、休闲为一体的服务性酒店。",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.881324",
    "address": "古城区民主路红太阳广场旁",
    "jingdu": "100.230552",
    "name": "云岭宾馆",
    "xingji": "一星",
    "id": 223,
    "jieshao": "丽江云岭宾馆位于世界文化遗产-丽江古城至黑龙潭公园的新大街黄金地段，紧临中国丽江国际民族文化交流中心和红太阳广场。地理位置优越，步行至丽江古城玉泉广场大水车只需2分钟，步行至黑龙潭公园需2分钟，步行至餐饮一条街花马街需2分钟。是距丽江古城附近唯一有大型停车场的酒店。宾馆内设标准客房，另有三人间、套房及普通套房，室内装饰典雅舒适，可使您领略到宾至如归的感觉。宾馆交通便利，环境幽雅，是旅途下榻，商务活动、会议和教学的舒适场所。我们酒店全体员工热情欢迎你的下榻。",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.874804",
    "address": "裕康苑小区对面寨后上村126号 ",
    "jingdu": "100.216931",
    "name": "俊云酒店",
    "xingji": "一星",
    "id": 224,
    "jieshao": "丽江俊云酒店坐落在云南省丽江市古城区裕安路，处于市中心繁华地带，毗邻七星旅游商贸街，楼下即是俊云购物广场，生活配套成熟；酒店紧靠大研古城和黑龙潭公园等当地特色景区，地理位置极其优越；周围休闲娱乐场所密集。酒店集休闲、娱乐于一体，内部装修现代典雅，拥有风格各异的众多房型可供选择。客房采用仿古设计，宽敞明亮，灯光柔和，有利于睡眠。液晶电视、冷暖空调等设备齐全，居住舒适。提供行李寄存、景点租车、接送机等人性化服务，为您的旅途增添便利。俊云酒店是您舒缓身心、休憩安睡的理想之地。",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.861146",
    "address": "古城区白龙潭村93号",
    "jingdu": "100.23052",
    "name": "丽海商务酒店",
    "xingji": "一星",
    "id": 225,
    "jieshao": " 丽江丽海商务酒店 位于新城古城区祥和办事处义和白龙潭村93号，酒店开业时间2013年05月，客房总数40间（套）。",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.863071",
    "address": "古城区祥和街道白龙潭村52号",
    "jingdu": "100.228751",
    "name": "逸舟酒店",
    "xingji": "一星",
    "id": 226,
    "jieshao": "丽江逸舟酒店紧靠古城白马龙潭广场、步行街、沃尔玛，步行约5分钟可到古城南门，地理位置优越，出行便利。酒店拥有多种房型客房，房内配有高清电视、独立WiFi等，酒店全体员工期待您的入住，将竭诚为您服务。",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.878959",
    "address": "福慧路延长线宏文村2组48号",
    "jingdu": "100.204719",
    "name": "恋之家酒店",
    "xingji": "一星",
    "id": 227,
    "jieshao": "本酒店2014年开业、55间房，交通便利，环境宜人，是你出行入住的最佳选择。",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.912382",
    "address": "古城区香江路金茂雪山语35-36号",
    "jingdu": "100.225243",
    "name": "金茂谷镇客栈",
    "xingji": "一星",
    "id": 228,
    "jieshao": "丽江金茂谷镇精品客栈位于云南省丽江市古城区香江路，毗邻丽江金茂生活时尚中心，集聚餐饮娱乐休闲为一体的高端生活中心，客栈背靠玉龙雪山。 客栈是由金茂酒店及金茂（中国）酒店投资管理有限公司打造的具有浓厚人文气息的精品客栈，其装修风格具有丽江本土纳西特色，在具有丽江特色的同时也不缺少都市浪漫风情，客房内采用了全套科勒卫浴，让您及家人在休闲度假的同时也能感受到家一般柔软的美国金可儿床品及天然鸭绒被以解除您旅途中的疲惫。 在休闲度假的同时，客栈也为您及家人提供了棋牌麻将及桌球等娱乐设施设备让您在放松自己的同时也能与家人进行一系列的互动，如果您是商务出行人事，客栈也能为您提供商务需求；专职管家团队为您的都市生活带来了不一样的丽江特色。",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.86724",
    "address": "古城区民主路827号",
    "jingdu": "100.228765",
    "name": "手绘画艺术酒店",
    "xingji": "一 星",
    "id": 229,
    "jieshao": "手绘画艺术酒店（丽江古城店）位于民主路、坐落于丽江古城入口，客栈距木府约100米，距四方庙会约200米，古城约50米，步行约8分钟可达四方街、大水车和四方庙会。酒店周边交通和配套亦十分完善，门口公交可达丽江任何景区。酒店房间风格沿用了手绘风，风格融合了丽江所有的人文风情。包括玉龙雪山，黑龙潭，泸沽湖，茶马古道等丽江元素皆在手绘背景中，极具艺术气息，是追求艺术品位朋友的优选住所。",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.875874",
    "address": "雪山路寨后上村74号",
    "jingdu": "100.217791",
    "name": "古城区君临酒店",
    "xingji": "一星",
    "id": 230
  },
  {
    "leixing": "住",
    "weidu": "26.861659",
    "address": "祥和街道白龙潭村68号",
    "jingdu": "100.230905",
    "name": "悦客宾馆",
    "xingji": "一星",
    "id": 231,
    "jieshao": "悦客公寓酒店位于丽江古城附近民主路延长线，交通便利，设施齐全，环境舒适。本店按一星标准建造，酒店以“宾客至上，服务第一”为经营宗旨，悦客公寓酒店，诚心恭候您的光临",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.884472",
    "address": "西安街道义正街丽兴段67号",
    "jingdu": "100.222144",
    "name": "丽鼎假日酒店",
    "xingji": "一星",
    "id": 232,
    "jieshao": "酒店是一家豪华商务型酒店，位于古城区西安街道义正街丽兴段67号（电信大楼斜对面）。高快客运站，机场大巴近在咫尺，交通便利。酒店2016年新店开业，房间舒适温馨，环境干净卫生。热水全天供应，吹风机，电热毯，提供wifi，网络电视，国内长途免费打，供应早餐，停车场，独立卫生间等设施设备一应俱全，使您的入住优雅，舒适，温馨，方便，快捷。丽江古城，束河古镇，美食城，黑龙潭公园等景区均在周边。是您休闲，度假，旅游的优质选择。",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.873672",
    "address": "西安街道七星街寨后上村26号",
    "jingdu": "100.220026",
    "name": "景汇酒店",
    "xingji": "一星",
    "id": 233,
    "jieshao": "丽江景汇酒店是一家精品商务型酒店，由专业的管理团队经营管理。酒店地处丽江市古城区核心繁华地段，临近大研古城、束河古镇、玉龙雪山、酒店距离机场仅28公里，长途客运站4公里。酒店楼高五层，酒店共有客房47间。一楼为大厅，二楼至五楼为客房，房间设施设备齐全，居住温馨，舒适。酒店将竭诚为海内外旅游,商务人士提供优质标准化的酒店服务，给您营造一个难忘的丽江之旅。",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.875555",
    "address": "古城区祥和白龙潭村104号",
    "jingdu": "100.219028",
    "name": "纳和酒店",
    "xingji": "一星",
    "id": 234,
    "jieshao": "丽江市古城区纳和酒店，位于丽江市古城区祥和街道办事处白龙潭村104号，酒店内设空调，电梯，24小时热水，客房干净卫生，员工服务周到。是您居家旅行，中途休憩好地方。纳和酒店全体员工欢迎您的光临",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.883491",
    "address": "古城区西安义正丽兴段71号",
    "jingdu": "100.222244",
    "name": "古城区瑞心酒店",
    "xingji": "一星",
    "id": 235,
    "jieshao": "丽江瑞心酒店位于丽江市香格里大道玉福路财政局旁，紧邻丽江黑龙潭公园、及丽江著名餐饮一条街花马街，步行至古城大水车入口处只需要15分钟，周边商场、娱乐、餐饮小吃、银行等生活设施完善。 丽江瑞心酒店的配套设施完善，客房内设24小时热水、独立空调，环境清幽雅致。酒店提供早餐、停车场等便捷服务，。周边商场、娱乐、餐饮小吃、银行等成熟配套。",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.87549",
    "address": "古城区寨后上村81号",
    "jingdu": "100.218616",
    "name": "恒悦假日酒店（丽江彩宏商务酒店）",
    "xingji": "一星",
    "id": 236,
    "jieshao": "丽江彩宏商务酒店位于丽江市古城区寨后上村81号，距离丽江三义机场约23km，火车丽江东站约7km，丽江站约8km，汽车丽江高快客运站约679m，云南省旅游汽车公司旅游客运站约1.4km，丽江客运站补员点约2.2km，交通便利。\n丽江彩宏商务酒店开业时间 2013年 新近装修时间 2013 年。",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.875661",
    "address": "古城区寨后上村90号",
    "jingdu": "100.21992",
    "name": "众成大酒店",
    "xingji": "一星",
    "id": 237,
    "jieshao": "众成大酒店坐落于寨后上村 ，于2018年下旬装修开业，拥有45个房间。酒店提供免费WLAN,24小时热水，全天开放空调。从酒店步行到大研古镇只需十分钟，到玉龙雪山只需35分钟，到拉市海只需30分钟。附近有大型超市，特色美食，机场大巴，交通便利，环境优美！  众成大酒店全体员工以周到的服务，热忱期待您的光临！",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.880478",
    "address": "玉河下村8号",
    "jingdu": "100.23218",
    "name": "丽豪假日酒店",
    "xingji": "一星",
    "id": 238,
    "jieshao": "丽江丽豪假日酒店座落于中心地带，地理位置优越便利，无论是闲庭信步于小桥流水的大研古城，还是登上神奇雄伟的玉龙雪山，都是近在咫尺。酒店是集餐饮、住宿、商务洽谈于一体的酒店。房间融合了现代潮流预纳西民居特色，风格古朴典雅。设施一应俱全。回味历史的醇厚，享受现代的服务。丽江丽豪假日酒店拥有各类客房，餐厅可供70人同时享用。酒店气氛闲适安逸，而且丽江丽豪假日酒店一直致力于为您提供一流的设施与尊贵的服务，确保您下榻期间愉快、惬意。停车场，旅游服务，仅仅是让丽江丽豪假日酒店在本市酒店中脱颖而出的部分原因，再讲究的客人也能在酒店中享受到茶、宽带上网、长话、电视、书桌等设施的同时感受到服务的诚意与品质。不管您是健身爱好者还是只想在疲惫的一天后放松一下自己，不管您是来丽江出差还是旅行，丽江丽豪假日酒店都能让您在宿期间拥有一段愉快的回忆。",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.866115",
    "address": "金凯广场3号楼",
    "jingdu": "100.225248",
    "name": "温沙漫酒店（美斯奇）",
    "xingji": "一星",
    "id": 239,
    "jieshao": "丽江温沙漫酒店,地处长水路金凯广场（大昌隆超市后面），靠近大研古城，交通便利，内部设施齐备，服务温馨，是您到丽江旅游住宿的上好选择。酒店就像是古色古香的石板路上一座居隐的驿馆。每间房似乎都记载了一个美丽的故事与传说，推开窗，沐洁一米阳光、耀眼、不张扬，店外的小桥流水在每一粒古朴的方砖上敲响美斯奇彩云之南的新乐章，古城外、雪上下、邂逅美斯奇。",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.878775",
    "address": "古城区北门街子云巷126号",
    "jingdu": "100.239747",
    "name": "锦鸿山庄有限公司（长水高山客栈）",
    "xingji": "一星",
    "id": 240,
    "jieshao": "山庄位于古城区北门街云巷，毗邻古城，步行到四方街仅需10分钟；依山伴水，环境优美。山庄将怀旧风格与现代元素完美结合，集住宿、餐饮、娱乐、商务为一体，是一所纳西庭院式建筑。山庄占地2000多平方米，拥有温馨、舒适的各类客房，房内设施配备齐全。山庄内设餐厅、包厢及会议室，为您提供全方位的优质服务；让您俯瞰丽江美景，享受美好时光。",
    "img":""
  },
  {
    "leixing": "住",
    "weidu": "26.858634",
    "address": "古城区太和东路附6号",
    "jingdu": "100.223395",
    "name": "康乐假日酒店",
    "xingji": "一星",
    "id": 241,
    "jieshao": "OYO丽江康乐假日酒店位于云南省丽江市古城区祥和街道太和东村，毗邻美味的御粥记品牌老店。步行约8分钟，可达苏宁易购、大昌隆购物广场，尽享购物休闲之便。酒店环境优雅，地理位置优越，闹中取静，距离狮子山万古楼景区约1公里，附近还有木府、丽江古城等景点可供旅客参观。酒店充分采用了人性化的装修，高档环保墙纸，保证房间无异味，中西结合的家具也是运用了环保材料制作，确保每一位入住酒店客人的安全和舒适的。同时，所有客房均拥有宽敞空间和明净大窗，保证了良好的通风环境和明亮采光。独有的个性化服务和特色时尚的设施为尊贵的您，提供尽善至美的优质服务，恭候您的光临。",
    "img":""
  },
  {
    "leixing": "行",
    "weidu": "26.8588",
    "address": "丽江市古城区康仲路25号",
    "jingdu": "100.234961",
    "name": "丽江客运站",
    "id": 573,
    "jieshao": "丽江客运站始建于1962年，占地面积21312平方米，目前员工总人数为95人。根据中华人民共和国交通行业标准《汽车站战级划分和建筑要求》1997年被核定为一级汽车客运站。现有进站经营车辆400余辆，经营省际班线5条，最远抵达重庆，市际班线22条，县际班线26条，日发班200余班。",
    "img":""
  },
  {
    "leixing": "行",
    "weidu": "26.883641",
    "address": "丽江市古城区香格里拉大道925号",
    "jingdu": "100.221285",
    "name": "丽江高快客运站",
    "id": 574,
    "jieshao": "丽江高快客运站站成立于2002年4月5日,现有进站经营车辆20辆，日发班20余班，班车发往地为昆明、下关、香格里拉、泸沽湖。自成立之日起，便作为丽江汽车客运站的辅助站，统一管理，统一规范，在最大程度上解决了旅客的出行问题。",
    "img":""
  },
  {
    "leixing": "行",
    "weidu": "26.858105",
    "address": "丽江市古城区香格里大道925号",
    "jingdu": "100.228988",
    "name": "丽江交通集团云杉旅游汽车分公司",
    "id": 575,
    "jieshao": "公司拥有239辆客运车辆，近300名驾驶员，是国家交通部评定的二级经营资质客运企业，本着“团结务实、安全高效、诚信经营、开拓创新”的服务理念，依托云南省交通厅安全统筹中心的优势，具有强大的抗风险能力，能为游客提供安全、舒适、便捷、优质的服务。",
    "img":""
  },
  {
    "leixing": "行",
    "weidu": "26.881664",
    "address": "丽江市古城区长水路329号",
    "jingdu": "100.221119",
    "name": "丽江云旅旅游汽车有限公司",
    "id": 576,
    "jieshao": "丽江云旅旅游汽车有限公司为国家道路旅客运输二级资质的客运企业，自1995年成立以来，现有旅游客运车辆287辆，从业人员365名，公司秉承：“诚信立足、创新致远”，将秉承“安全源于专业，舒适源于用心，准点源于承诺，微笑源于内心”的理念，为旅客和用车单位客提供专业达标服务。",
    "img":""
  },
  {
    "leixing": "行",
    "weidu": "26.864431",
    "address": "丽江市古城区康仲路",
    "jingdu": "100.224761",
    "name": "丽江交通集团丽江客运分公司",
    "id": 577,
    "jieshao": "丽江客运分公司是集团公司下属分公司，现有技术熟练，素质优良的驾驶人员200余人，公司成立于1959年5月1日，公司秉承为社会各界人士提供安全、方便、快捷、舒适、热情周到的服务理念，同时狠抓安全管理工作。",
    "img":""
  },
  {
    "leixing": "行",
    "weidu": "26.891802",
    "address": "古城区香江花园二期善水居",
    "jingdu": "100.215054",
    "name": "丽江市金沙江航运旅游开发中心旅游车队",
    "id": 578,
    "jieshao": "丽江市金沙江航运旅游开发中心旅游车队是丽江市投资公司的全民所有制的国有经济企业。目前车队经营5辆旅游车，共有203个座位，共有从业人员16名，中心旅游车队领导高度重视，加强驾驶员的管理，在多年的经营中实现了驾驶员的安全、文明驾驶、未发生任何交通事故。",
    "img":""
  },
  {
    "leixing": "行",
    "weidu": "26.88142",
    "address": "丽江市古城区安通路61号",
    "jingdu": "100.213083",
    "name": "丽江民航蓝天旅游汽车服务有限公司",
    "id": 579,
    "jieshao": "丽江民航蓝天旅游汽车服务有限责任公司成立于2009年4月，公司经营丽江机场至市区民航班车、旅游包车客运、丽江机场职工上下班交通车、机场不正常航班旅客安置及运输保障业务，公司现有大巴车22辆，共1026个座位，驾驶员33人。",
    "img":""
  },
  {
    "leixing": "行",
    "weidu": "26.887438",
    "address": "丽江市古城区象山西路丽江市道路交通运输协会院内",
    "jingdu": "100.219979",
    "name": "丽江泸沽湖旅游汽车有限公司",
    "id": 580,
    "jieshao": "丽江泸沽湖旅游汽车有限公司成立于2003年，公司秉承＂安全第一、服务至上＂的服务理念。我公司现有省际、市际中高档旅游客车28辆，从业人员37人。",
    "img":""
  },
  {
    "leixing": "行",
    "weidu": "26.877444",
    "address": "古城区祥和街道庆云苑1栋310",
    "jingdu": "100.234509",
    "name": "丽江银河旅游汽车有限公司",
    "id": 581,
    "jieshao": "丽江银河旅游汽车有限公司成立于1998年12月28日，经营县内、县际、市际包车客运。下属7辆车，驾驶员7人208个座。拥有一支以“安全第一，文明优质服务”为宗旨的队伍。与各旅游企业、相关部门建立了友好、密切的合作关系，具有较强接待能力。",
    "img":""
  },
  {
    "leixing": "行",
    "weidu": "26.875574",
    "address": "古城兰花街口龙途旅游",
    "jingdu": "100.222503",
    "name": "丽江玉龙旅游股份有限公司",
    "id": 582,
    "jieshao": "丽江玉龙旅游股份有限公司成立于2001年10月18 日，目前公司主要运营玉龙雪山旅游索道、云衫坪旅游索道和牦牛坪旅游索道极其旅游客运服务等相关配套设施，公司现有10辆旅游汽车,车公司从业人员13人，公司一直遵从“安全第一、服务至上”的经营理念",
    "img":""
  },
  {
    "leixing": "行",
    "weidu": "26.857272",
    "address": "古城区香格里大道中段966号",
    "jingdu": "100.247897",
    "name": "丽江官房大酒店有限公司官房车队",
    "id": 583,
    "jieshao": "丽江官房大酒店股份有限公司旅游车队拥有营运客车8辆，总客位数364座，车队近三年来无安全责任事故。公司始终坚持“立足宾客需求，营造官房品牌，预防污染伤害，构造绿色酒店，经营诚信守法，持续改进绩效”的质量方针不断满足旅客出行需求。",
    "img":""
  },
  {
    "leixing": "行",
    "weidu": "26.85588",
    "address": "丽江市古城区祥和顺天南片临街商网9-1号",
    "jingdu": "100.243174",
    "name": "丽江旅途之家汽车租赁有限公司",
    "id": 584,
    "jieshao": "丽江旅途之家汽车租赁有限公司，成立于2017年2月17日，是经丽江市运输管理部门审批的正规汽车租赁公司，专业从事丽江汽车租赁服务，现已发展成为丽江最具规模的汽车租赁公司之一。公司拥有各种高、中、低档轿车、越野车、商务车型。经过不断努力和创新,本公司已成为能够为客户提供全面、专业, 快捷服务的汽车租赁服务企业，我们的目标是通过一流的服务质量，创新并引领市场，打造汽车租赁业的顶级品牌。",
    "img":""
  },
  {
    "leixing": "行",
    "weidu": "26.88101",
    "address": "丽江市古城区束河街道黄山居委会安乐三组31号",
    "jingdu": "100.204287",
    "name": "丽江安乐汽车租赁有限责任公司",
    "id": 585,
    "jieshao": "丽江安乐汽车租赁有限责任公司，成立于2017年7月26日，是经丽江市运输管理部门审批的正规汽车租赁公司，专业从事丽江汽车租赁服务，现已发展成为丽江最具规模的汽车租赁公司之一。我们的目标是通过一流的服务质量，创新并引领市场，打造汽车租赁业的顶级品牌。",
    "img":""
  },
  {
    "leixing": "行",
    "weidu": "26.878483",
    "address": "丽江市古城区明主路玉水坊凯立达双创园A-4",
    "jingdu": "100.231827",
    "name": "古城区世通汽车租赁有限公司",
    "id": 586,
    "jieshao": "古城区世通汽车租赁有限责任公司成立时间为2016年9月30日，注册资金200万元，公司法人：邓凡辉。于2016年11月23日取得云南省道路运输相关业务经营备案证。古城区世通汽车租赁有限责任公司自成立以来，一直从事汽车租赁业务，经过两年积累，现已拥有一套相对完善的经营管理模式。公司运营服务项目有商务租车、婚庆租车、会议用车、长期租车等业务。公司秉承“诚信为本、客户至上、安全第一、服务第一”的服务宗旨，为客户提供方便快捷的服务。",
    "img":""
  },
  {
    "leixing": "行",
    "weidu": "26.861212",
    "address": "丽江市古城区丽玉园小区丽园5栋2单元202",
    "jingdu": "100.227591",
    "name": "丽江古城贵星汽车租赁有限公司",
    "id": 587,
    "jieshao": "丽江古城贵星汽车租赁有限责任公司，成立于2018年11月15日，是经丽江市运输管理部门审批的正规汽车租赁公司，专业从事丽江汽车租赁服务，准备发展成为丽江最具规模的汽车租赁公司之一。公司拥有各种高、中、低档轿车、越野车、商务车型。经过不断努力和创新,本公司已成为能够为客户提供全面、专业, 快捷服务的汽车租赁服务企业，我们的目标是通过一流的服务质量，创新并引领市场，打造汽车租赁业的最高品牌。",
    "img":""
  },
  {
    "leixing": "行",
    "weidu": "26.863696",
    "address": "丽江市古城区祥和街道义和社区雪山路卿云村1300号",
    "jingdu": "100.225568",
    "name": "丽江跟我游汽车租赁有限责任公司",
    "id": 588,
    "jieshao": "我公司成立于2017年7月6日，是在云南丽江由跟我游集团全资创立跟我游汽车租赁有限公司，目前公司在丽江、大理、香格里拉、西双版纳、昆明等地先后创立了分公司。目前以实现云南这几个地方的异地还车业务，以租赁各种汽车/落地自驾、景区直通车、景区门票等培育市场、做好为游客及本土租赁车服务，同时也弥补了一个综合性多功能的线上及线下的租车服务平台。物流、数据接合为社会做出贡献。",
    "img":""
  },
  {
    "leixing": "行",
    "weidu": "26.884403",
    "address": "丽江市古城区象山东路花马街N-6栋",
    "jingdu": "100.211517",
    "name": "丽江鑫熙源汽车租赁有限公司",
    "id": 589,
    "jieshao": "丽江鑫熙源汽车租赁有限公司，成立于2017年4月18日，是经丽江市古城区交通运输管理部门审批的正规汽车租赁公司，在丽江经营汽车租赁服务，经过几年时间发展和成长步入小规模企业，公司拥有高、中、低档轿车、越野车、商务车型。经过不断努力和创新,本公司已成为能够为客户提供全面、专业, 快捷服务的汽车租赁服务企业，我们的宗旨安全第一，服务一流，价格亮化，信誉保证，创新并规范市场，打造丽江汽车租赁业的信誉品牌。",
    "img":""
  },
  {
    "leixing": "行",
    "weidu": "26.888135",
    "address": "云南省丽江市古城区象山西路与安通路交叉路口",
    "jingdu": "100.228012",
    "name": "丽江三江汽车租赁有限公司",
    "id": 590,
    "jieshao": "丽江三江汽车租赁有限公司是经国家工商、交通等部门登记注册的合法汽车租赁公司，是一家专业化汽车租赁服务提供商。公司于2015年11月06日成立，服务范围遍及本市一区四县以及大理州、迪庆州。随需应变的为广大客户提供优质、方便、快捷的用车服务。公司服务宗旨：诚信为本、信誉第一、安全第一、服务第一。",
    "img":""
  },
  {
    "leixing": "行",
    "weidu": "26.867523",
    "address": "丽江市古城区民主路675号锦天国际花苑30号商铺赶脚租车",
    "jingdu": "100.228151",
    "name": "丽江优悦汽车租赁有限公司",
    "id": 591,
    "jieshao": "    丽江优悦汽车租赁有限公司，是上海华晨汽车租赁公司在丽江的全资子公司，也是经丽江市古城区交通运政管理所审批的正规汽车租赁公司，目前公司配备车辆为50台，全部为商务车，下步还会新增轿车及SUV。 上海华晨汽车租赁有限公司成立于2003年6月，由中国华晨汽车集团和上海申华控股股份有限公司（SH.600653）全资打造，经上海市城市交通运输管理处核准备案，具有合法经营资质的专业汽车租赁公司。 ",
    "img":""
  },
  {
    "leixing": "行",
    "weidu": "26.883943",
    "address": "丽江市古城区花马街N-6栋",
    "jingdu": "100.229248",
    "name": "古城区逸宏汽车租赁有限公司",
    "id": 592,
    "jieshao": "丽江古城区逸宏汽车租赁有限公司，成立于2018年7月12日，是经丽江市古城区运政管理部门审批的正规汽车租赁公司，专业从事丽江汽车租赁服务的行业，现已发展成为丽江小有规模的汽车租赁公司。公司拥有各种高、中、低档轿车、越野车、商务车出租。经过不断努力和创新,本公司已成为能够为客户提供全面、专业, 快捷服务的汽车租赁服务公司，我们以后将用最好的服务质量及市场规范，创新的思维进一步发展成为品牌租赁企业。",
    "img":""
  },
  {
    "leixing": "行",
    "weidu": "26.891345",
    "address": "丽江市古城区祥和街道玉雪大道太和商厦5楼",
    "jingdu": "100.204127",
    "name": "华颂汽车租赁（大连）有限公司丽江分公司",
    "id": 593,
    "jieshao": "丽江华颂汽车租赁（大连）有限公司，成立于2017年8月18日，是经丽江市运输管理部门审批的正规汽车租赁公司，专业从事丽江汽车租赁服务，现已发展成为丽江最具规模的汽车租赁公司之一。经过不断努力和创新,本公司已成为能够为客户提供全面、专业, 快捷服务的汽车租赁服务企业，我们的目标是通过一流的服务质量，创新并引领市场，打造汽车租赁业的顶级品牌。",
    "img":""
  },
  {
    "leixing": "行",
    "weidu": "26.862266",
    "address": "云南省丽江市古城区束河街道中济社区中海三组",
    "jingdu": "100.223391",
    "name": "丽江鸿烨汽车租赁有限公司",
    "id": 594,
    "jieshao": "公司于2018年9月17日注册成立，法人代表周启鸿，公司总经理周启超，公司(最初)注册资金为人民币10万元，是以汽车租赁服务为主的有限责任公司。公司主要经营租赁五至九座租赁车、现有中、小型各类轿车商务车越野车　　",
    "img":""
  },
  {
    "leixing": "行",
    "weidu": "26.883859",
    "address": "丽江市古城区束河街道黄山社区宏文村宏文巷5号",
    "jingdu": "100.208271",
    "name": "丽江众意汽车租赁有限公司",
    "id": 595,
    "jieshao": "丽江众意汽车租赁有限公司，成立于2011年4月11日，是经丽江市运输管理部门审批的正规汽车租赁公司，专业从事丽江汽车租赁服务，现已发展成为丽江具规模的汽车租赁公司之一。公司拥有各种高、中、低档轿车、越野车、商务车型。经过不断努力和创新,本公司已成为能够为客户提供全面、专业, 快捷服务的汽车租赁服务企业，我们的目标是通过一流的服务质量，创新并引领市场，打造汽车租赁业的顶级品牌。",
    "img":""
  },
  {
    "leixing": "行",
    "weidu": "26.887438",
    "address": "丽江市古城区南苑路139号",
    "jingdu": "100.219979",
    "name": "丽江途顺汽车租赁有限公司",
    "id": 596,
    "jieshao": "丽江市途顺汽车租赁有限公司成立于2016年9月，是丽江境内一家从事网络约车，代驾陪驾，异地取车还车等服务的专业汽车租赁公司，是一家地地道道的丽江本土企业。公司身为丽江雪鹰汽车租赁有限公司，成立于2011年。公司坐落于丽江市古城区祥和街道南苑路139号【古城假日酒店院内】，注册资本300万元，在丽江本土企业。",
    "img":""
  },
  {
    "leixing": "行",
    "weidu": "26.872868",
    "address": "丽江古城区西安街道文汇下段94号",
    "jingdu": "100.219853",
    "name": "丽江志鑫汽车租赁有限公司",
    "id": 597,
    "jieshao": "丽江志鑫汽车租赁有限公司成立于2018年8月29日，是经丽江交通运输管理部门审批的正规汽车租赁公司，公司主要对外租赁中、低档轿车，越野车、商务车等车型。“安全第一，服务至上”是我公司一直秉承的发展理念，",
    "img":""
  },
  {
    "leixing": "行",
    "weidu": "26.86158",
    "address": "丽江市古城区象山西路丽江市道路交通运输协会院内",
    "jingdu": "100.23954",
    "name": "丽江小目标租赁汽车有限公司",
    "id": 598,
    "jieshao": "丽江小目标租赁汽车有限公司成立于2017年，公司现位于 的丽江市古城区象山西路丽江市道路交通运输协会院内，公司秉承＂安全第一、服务至上＂的服务理念。我公司现有租赁车壹辆，从业人员5人。",
    "img":""
  },
  {
    "leixing": "行",
    "weidu": "26.8603",
    "address": "丽江市古城区庆云东路幸福里小区61栋102门店",
    "jingdu": "100.253376",
    "name": "丽江嗨旅汽车租赁有限公司",
    "id": 599,
    "jieshao": "丽江嗨旅汽车租赁有限公司，于2016年11月9日注册成立，是一家专业的汽车租赁公司，公司车型齐全，价格实惠，提供方便快捷的取还车服务。公司主要经营旅游自驾轿车，商务车，越野车租赁，提供旅游咨询服务，代订景区门票等服务。公司坚持以客户为本，诚信经营，为客户提供方便、快捷、安全、舒适的租车服务，我们的目标是通过优质的车辆，星级的服务满足不同户的需求，让每一位客户全程无忧，并立志为推动汽车租赁行业和汽车工业的发展而努力。",
    "img":""
  },
  {
    "leixing": "行",
    "weidu": "26.88231",
    "address": "丽江市古城区西安街道雪山路511号玉福路",
    "jingdu": "100.217729",
    "name": "丽江雄星汽车租赁有限公司",
    "id": 600,
    "jieshao": "丽江雄星汽车租赁有限责任公司成立时间为2016年9月14日，注册资金2000万元，公司法人：和士雄。于2016年11月23日取得云南省道路运输相关业务经营备案证。丽江雄星汽车租赁有限责任公司自成立以来，一直从事汽车租赁业务，经过两年多积累，现已拥有一套相对完善的经营管理模式。公司运营服务项目有商务租车、婚庆租车、会议用车、长期租车等业务。公司秉承“诚信为本、客户至上、安全第一、服务第一”的服务宗旨，为客户提供方便快捷的服务。",
    "img":""
  },
  {
    "leixing": "行",
    "weidu": "26.891331",
    "address": "丽江市古城区香格里大道633号",
    "jingdu": "100.219701",
    "name": "丽江何跃林汽车租赁有限公司",
    "id": 601,
    "jieshao": "丽江何跃林汽车租赁有限公司成立于2014年06月05日，公司经营范围：汽车租赁；货运代理，普通货运。注册资本伍佰万元整。我公司的经营理念是：“及时、准确、经济、安全”，以高效、安全的服务为客户带来最大化经济效益。",
    "img":""
  },
  {
    "leixing": "行",
    "weidu": "26.858517",
    "address": "丽江市古城区三义机场国内出发环形桥入口丽江三义印象酒店旁",
    "jingdu": "100.234455",
    "name": "丽江何跃林汽车租赁有限公司七河分公司",
    "id": 602,
    "jieshao": "丽江何跃林汽车租赁有限公司成立于2014年06月05日，公司经营范围：汽车租赁；货运代理，普通货运。注册资本伍佰万元整。我公司的经营理念是：“及时、准确、经济、安全”，以高效、安全的服务为客户带来最大化经济效益。",
    "img":""
  },
  {
    "leixing": "行",
    "weidu": "26.667201",
    "address": "丽江市古城区祥和街道祥和丽城康仲路25号（丽江交通运输集团有限公司院内）",
    "jingdu": "100.250956",
    "name": "丽江云杉汽车租赁服务有限公司",
    "id": 603,
    "jieshao": "丽江云杉汽车租赁服务有限公司，成立于2017年4月27日，是经丽江市运输管理部门审批的正规汽车租赁公司，专业从事丽江汽车租赁服务（9座以下（含9座）商务车、轿车、越野车、不包括微型面包车）。",
    "img":""
  },
  {
    "leixing": "行",
    "weidu": "26.889285",
    "address": "丽江市古城区西安街道昌洛路四季家园C04号商铺",
    "jingdu": "100.21403",
    "name": "丽江嗨途汽车租赁有限公司",
    "id": 604,
    "jieshao": "丽江嗨途汽车租赁有限公司，成立于2019年5月31日，是经丽江市运输管理部门审批的正规汽车租赁公司，专业从事丽江汽车租赁服务，公司提供各种高、中、低档轿车、越野车、商务车型，为客户提供全面、专业, 快捷服务的汽车租赁服务。",
    "img":""
  },
  {
    "leixing": "行",
    "weidu": "26.85588",
    "address": "云南省丽江市古城区祥和街道义和街卿云段131号",
    "jingdu": "100.243174",
    "name": "丽江市古城区奔象汽车租赁有限公司",
    "id": 605,
    "jieshao": "丽江市奔象汽车租赁有限公司，成立于2018年8月24日，是经丽江市运输管理部门审批的正规汽车租赁公司，专业从事丽江汽车租赁服务，现已发展成为丽江最具规模的汽车租赁公司之一。公司拥有各种高、中、低档商务车型。经过不断努力和创新,本公司已成为能够为客户提供全面、专业, 快捷服务的汽车租赁服务企业，我们的目标是通过一流的服务质量，创新并引领市场，打造汽车租赁业的顶级品牌。",
    "img":""
  },
  {
    "leixing": "行",
    "weidu": "26.86252",
    "address": "丽江市古城区祥和街道庆云路130号祥和顺天南片商网10-2号",
    "jingdu": "100.226649",
    "name": "丽江峰驰汽车租赁有限责任公司",
    "id": 606,
    "jieshao": "丽江峰驰汽车租赁有限责任公司，成立于2018年2月2日，是一家从事网络约车，代驾陪驾的丽江本土企业，公司注册资金1000万，坐落于丽江市古城区祥和街道庆云路130号祥和顺天南片商网10-2号。峰驰会不断提升自身的专业技能，创建丽江汽车租赁行业一流的服务品质，与市场共进，打造汽车租赁行业的专业品牌。",
    "img":""
  },
  {
    "leixing": "行",
    "weidu": "26.884403",
    "address": "古城区西安街道象山西路与安通路交叉路口",
    "jingdu": "100.211517",
    "name": "丽江顺瑞新能源汽车租赁有限公司",
    "id": 607,
    "jieshao": "丽江顺瑞新能源汽车租赁有限公司，成立于2018年8月30日，是经丽江市运输管理部门审批的正规汽车租赁公司。从事丽江新能源汽车租赁服务，新能源汽车销售，充电桩销售安装为一体的公司。本公司已成为能够为客户提供全面、专业, 快捷服务的新能源汽车租赁服务企业，我们的目标是通过一流的服务质量，创新并引领新能源汽车市场。",
    "img":""
  },
  {
    "leixing": "行",
    "weidu": "26.883912",
    "address": "丽江市古城区吉鑫苑怡园08号",
    "jingdu": "100.21908",
    "name": "丽江易游汽车租赁有限公司",
    "id": 608,
    "jieshao": "丽江易游汽车租赁有限公司，成立于2016年3月30日，是经丽江市运输管理部门审批的正规汽车租赁公司，专业从事丽江汽车租赁服务，现已发展成为丽江具规模的汽车租赁公司之一。公司拥有各种高、中、低档轿车、越野车、商务车型。经过不断努力和创新,本公司已成为能够为客户提供全面、专业, 快捷服务的汽车租赁服务企业，我们的目标是通过一流的服务质量，创新并引领市场，打造汽车租赁业的顶级品牌。",
    "img":""
  },
  {
    "leixing": "行",
    "weidu": "26.87833",
    "address": "丽江市古城区福慧路108号",
    "jingdu": "100.21478",
    "name": "丽江诚鑫汽车租赁有限公司",
    "id": 609,
    "jieshao": "丽江市诚鑫汽车租赁有限公司成立于2017年11月，是丽江境内一家从事网络租车，异地取车还车等服务的专业汽车租赁公司，是一家年轻的丽江本土企业。公司成立的初衷是为了更好的服务来丽游客与本地租车一族的用车出行。公司坐落于丽江市古城区福慧路108号【市水务局院内】，注册资本100万元。",
    "img":""
  },
  {
    "leixing": "行",
    "weidu": "26.874961",
    "address": "丽江古城区义尚居委会铺面18-1",
    "jingdu": "100.242843",
    "name": "丽江易捷汽车租赁有限公司汽车租赁",
    "id": 610,
    "jieshao": "  丽江易捷汽车租赁有限公司始创于2015年历经两年的筹备，正式挂牌运作于2017年5月15日，公司拥有各种档次的轿车、SUV、越野车、商务车。满足您不同的出行需求，公司有一个高素质高标准的服务团队为您的出行保驾护航，提供自驾、领航、商务会议接待用车。易捷汽车租赁有限公司最近两年来先后多次承接过大型商务会议用车。为多家媒体提供拍摄用车，由台湾著名导演执导的中国石油宣传片巜幸福生活每一站》里面的业余演员及所有用车均由我公司提供;特别是2017年秋天在泸沽湖景区长达3个多月拍摄的《亲爱的客栈》和《让世界听见》更让湖南卫视媒人体工作人员及汪峰等艺人的高度认可。2018也先后承接了芒果TV的《野生厨房》和湖南卫视的《恋梦空间》的所有踩点及拍摄用车。易捷公司拥有一支高素质的服务团队，先后为刘涛、阚清子、陈翔、易烊千玺，汪峰、蔡国庆、张信哲、陈乔恩、汪涵，谭晶，邓中翰院士，周美毅，梁咏琪，朱正廷，黄明昊等等众多明星及知名人士保驾护航，并得到一致好评。易捷汽车租赁有限公司本着“服务源自真诚，顾客至上\"的理念，给您在丽江的时光锦上添花。",
    "img":""
  },
  {
    "leixing": "行",
    "weidu": "26.873843",
    "address": "丽江市古城区西安街道雪山路丹霞苑14幢2单元601室",
    "jingdu": "100.217994",
    "name": "丽江宇世汽车租赁有限公司",
    "id": 611,
    "jieshao": "丽江宇世汽车租赁有限公司，成立于2018年11月7日，是经丽江市运输管理部门审批的正规汽车租赁公司，专业从事丽江汽车租赁服务。目前公司处于起步阶段，立志通过不断的努力和创新,将公司打造成为能够为客户提供全面、专业, 快捷服务的汽车租赁服务企业。",
    "img":""
  },
  {
    "leixing": "行",
    "weidu": "26.872868",
    "address": "云南省丽江市古城区西安街道香山西路A-02-137",
    "jingdu": "100.219853",
    "name": "丽江洪鑫汽车租赁有限公司",
    "id": 612,
    "jieshao": "丽江洪鑫汽车租赁有限公司，成立于2016年3月30日，是经丽江市运输管理部门审批的正规汽车租赁公司，专业从事丽江汽车租赁服务，现已发展成为丽江具规模的汽车租赁公司之一。公司拥有各种高、中、低档轿车、越野车、商务车型。经过不断努力和创新,本公司已成为能够为客户提供全面、专业, 快捷服务的汽车租赁服务企业，我们的目标是通过一流的服务质量，创新并引领市场，打造汽车租赁业的顶级品牌。",
    "img":""
  },
  {
    "leixing": "行",
    "weidu": "26.871796",
    "address": "丽江市古城区文明巷127号",
    "jingdu": "100.242861",
    "name": "丽江祥腾汽车租赁有限公司",
    "id": 613,
    "jieshao": "丽江祥腾汽车租赁有限公司，成立于2016年3月22日，是经丽江市运输管理部门审批的正规汽车租赁公司，专业从事丽江汽车租赁服务，现已发展成为丽江最具规模的汽车租赁公司之一。公司拥有东风580。经过不断努力和创新,本公司已成为能够为客户提供全面、专业, 快捷服务的汽车租赁服务企业，我们的目标是通过一流的服务质量，创新并引领市场，打造汽车租赁业的顶级品牌。",
    "img":""
  },
  {
    "leixing": "行",
    "weidu": "26.866434",
    "address": "丽江市古城区长水路147号",
    "jingdu": "100.255321",
    "name": "丽江旺达汽车租赁有限公司",
    "id": 614,
    "jieshao": "丽江旺达汽车租赁有限公司，成立于2017年11月18日，是经丽江市运输管理部门审批的正规汽车租赁公司，专业从事丽江汽车租赁服务，现已发展成为丽江具规模的汽车租赁公司之一。公司拥有各种高、中、低档轿车、越野车、商务车型。经过不断努力和创新,本公司已成为能够为客户提供全面、专业, 快捷服务的汽车租赁服务企业，我们的目标是通过一流的服务质量，创新并引领市场，打造汽车租赁业的顶级品牌。",
    "img":""
  },
  {
    "leixing": "行",
    "weidu": "26.866389",
    "address": "云南省丽江市古城区祥和街道庆云路39号",
    "jingdu": "100.231918",
    "name": "丽江欢程汽车租赁有限公司",
    "id": 615,
    "jieshao": "丽江欢程汽车租赁有限公司，成立于2017年10月31日，是经丽江市运输管理部门审批的正规汽车租赁公司，专业从事汽车租赁服务。公司拥有各种高、中、低档轿车、越野车、商务车型。经过不断努力和创新,本公司已成为能够为客户提供全面、专业, 便捷服务的汽车租赁服务企业，我们的目标是通过一流的服务质量，创新并引领市场，打造汽车租赁业的顶级品牌。",
    "img":""
  },
  {
    "leixing": "行",
    "weidu": "26.85162",
    "address": "丽江市金山汽贸城A区7栋二楼",
    "jingdu": "100.232189",
    "name": "丽江明远汽车租赁有限公司",
    "id": 616,
    "jieshao": "明远汽车租赁有限公司成立于2016年主要以商务车为主致力于丽江游客家庭游商务出行安全快捷方便",
    "img":""
  },
  {
    "leixing": "游",
    "weidu": "26.53.11",
    "address": "建于清朝中叶，原建于古城木家院光碧楼前，相传是一位纳西族老太太募化铜钱，只取一文，积少成多建成此亭，故名一文亭。",
    "jingdu": "100.13.57",
    "name": "一文亭",
    "id": 617,
    "jieshao": "景点",
    "img":""
  },
  {
    "leixing": "游",
    "weidu": "26.53.10",
    "address": "锁翠桥始建于清光绪三年（1877年），廊屋式风雨桥，桥面铺盖五花石板，上部为人字形通廊瓦顶，飞檐翘角，造型轻盈优美，桥下有三个小瀑布，翠叶飞溅，故名锁翠桥。是丽江境内保存最完好的风雨桥。这里是黑龙潭的溢水口，泉水从桥下流向古城。",
    "jingdu": "100.13.59",
    "name": "锁翠桥、观景点",
    "id": 618,
    "jieshao": "景点",
    "img":""
  },
  {
    "leixing": "游",
    "weidu": "26.53.9",
    "address": "原为芝山福国寺的门楼，明29年(1601年)建，解脱林门楼为重檐歇山顶抬梁式建筑，面宽五间，进深三间，明间正面京柱与檐柱间添两颗内檐柱，飞出两个翼角，使下檐高出两个屋面，斗拱有较强装饰韵味，建筑风格典雅。",
    "jingdu": "100.14.1",
    "name": "解脱林",
    "id": 619,
    "jieshao": "景点",
    "img":""
  },
  {
    "leixing": "游",
    "weidu": "26.53.11",
    "address": "1996年泰 国 M集 团总 裁 宋 提因 在 丽 江投资兴建 的格兰酒店开业，又适逢老母八十大 寿，所以临水而建此亭纪念，福禄寿喜为传统之祈福，忠孝乃中华之美德。",
    "jingdu": "100.14.1",
    "name": "万寿亭",
    "id": 620,
    "jieshao": "景点",
    "img":""
  },
  {
    "leixing": "游",
    "weidu": "26.53.15",
    "address": "得 月 楼 始 建于 清 光 绪 二 年 (1 876年）1963年重修。\n得月楼为三重檐钻尖顶楼阁式建筑，基座呈八角形，高约4米。\n通高20米，阔深皆三间。二、三层施作如意斗拱，一 层四角有擎檐柱支撑角梁，翘角翼然。\n彩绘缤纷，缕雕传神。得月楼四面临水，悬有“得月楼”匾额及正面两副楹联为郭沫若先生亲\n其中一联是集毛泽东诗词而成，日: 春风杨柳万千条，风景这边独好;飞起玉龙三百万，江山如此多娇。另一联为郭老亲自撰写，月:龙潭倒映十三峰，潜龙在天，飞龙在地 玉水纵横半许，墨玉为体，苍玉为神。",
    "jingdu": "100.13.59",
    "name": "得月楼",
    "id": 621,
    "jieshao": "景点",
    "img":""
  },
  {
    "leixing": "游",
    "weidu": "26.53.17",
    "address": "始 建于 清 乾隆 二年( 173 7年)，光 绪 十 五年 (1 8 8 9 年)玉泉龙潭被敕封为“龙神”而悬匾“龙神祠”。祠坐东朝西，为四合五天井大院，有门楼、两厢、大殿，南面辟有一方丈，自成院落。大殿为单檐歇山顶，面阔进深三间。前有月台，施作垂带踏跺，四周游廊回互贯通。大殿和门楼高耸突兀，极富庙堂气息。大殿有“玉水龙宫”匾额，门楼悬“天光云影”四字榜书。",
    "jingdu": "100.14.2",
    "name": "龙神祠",
    "id": 622,
    "jieshao": "景点",
    "img":""
  },
  {
    "leixing": "游",
    "weidu": "26.53.17",
    "jingdu": "100.14.1",
    "name": "珍珠泉",
    "id": 623,
    "jieshao": "景点",
    "img":""
  },
  {
    "leixing": "游",
    "weidu": "26.53.23",
    "address": "五凤楼又称法云阁，原建于芝山福国寺内，福国寺建于明代万历\n二十九年(1601年)，原是木土司的别墅及家庙。五凤楼屋顶富于变化，各个方向的檐角都像五只展翅欲飞的彩凤，五凤楼由此得名。明崇祯十二年(1639年),著名旅行家和地理学家徐霞客应知府木增相邀在五凤楼居住八天，完成了《溯江纪源》、《丽江纪略》、《滇中花木记》等重要论著，成为《徐霞客游记》的重要组成部分。",
    "jingdu": "100.13.59",
    "name": "五凤楼",
    "id": 624,
    "jieshao": "景点",
    "img":""
  },
  {
    "leixing": "游",
    "weidu": "26.46.3",
    "address": "丽江观音峡景区位于云南省西北部丽江市七河乡境内“玉龙关”关口处。距丽江市古城区16公里，海拔2230米，景区总面积1800亩，是茶马古道（滇藏线）通往丽江入藏的唯一关口和军事要塞。丽江观音峡是集山水、湖泊、峡谷、森林等自然景观和茶马古街，纳西村落、民俗、宗教风情等人文景观为一体的风景区，位于丽江坝子三大关隘的“玉龙关”关口处，是旧时茶马古道滇藏线通往丽江入藏的唯一关口和军事要塞；丽江土司木老爷曾在此设有海关和兵营。公元一六三九年元月二十五日，我国大旅行家徐霞客应木氏土司的邀请由此入关，并留下了‘丽江第一钥匙’”的赞美之词，故有“丽江第一景”之称。",
    "jingdu": "100.16.3",
    "name": "丽郡锁钥",
    "id": 627,
    "jieshao": "景点",
    "img":""
  },
  {
    "leixing": "游",
    "weidu": "26.46.7",
    "address": "木家别院是明代丽江木氏土司木增次子木先所居的七河庄园院落。纳西民居在空间布局上形成三坊一照壁、四合五天井、前后院、一进数院等格局。此外，天井铺地是民居又一景观，用鹅卵石、瓦片、角砖铺成各种图案，有：四福闹寿、九龙戏珠、暗八仙女，还有东巴八格图形，四周再加上绿化植树、竹菊梅兰、山茶杜鹃、配上盆景，不拘一格，各显风乐，一个庭院就是一个花园。",
    "jingdu": "100.15.58",
    "name": "木家别院",
    "id": 629,
    "jieshao": "景点",
    "img":""
  },
  {
    "leixing": "游",
    "weidu": "26.55.31",
    "address": "茶马古道博物馆区域是束河现今保存最完整、体量最大的古建筑群落，红线内总占地面积5137.3平方米,其中大觉宫属明代建筑，于2013年被列为第七批国家级重点文物保护单位。",
    "jingdu": "100.12.15",
    "name": "茶马古道博物馆",
    "id": 630,
    "jieshao": "功能点",
    "img":""
  },
  {
    "leixing": "游",
    "weidu": "26.55.6",
    "address": "茶马文化广场周围精工制作的雕塑——“雪山下的马帮”，雪山下，几匹马在草坡上啃食青草，旁边是卸下的驮子，有的马夫盖着帽子睡觉，有的马夫在烧火做饭。这是束河赶马人对茶马古道时期马蹄踏出的那一段辉煌历史的回顾和眷恋。山间铃响马帮来……马蹄踏出的那一段辉煌的历史，如今也只有留在深深浅浅的古道五花石路上，留在束河流淌着的清泉里，留在赶马老人已渐渐远去的记忆中。当年氆氇作垫子，配上黄金鞍，栓上银肚带，系着绿攀胸，打上鹿角辔头，配上玛瑙脚蹬，劲戴雪白的牦牛尾缨，连着墨玉的后缰，系上红铜铃的马帮，穿越高山峻岭、急流险汤、雪域高原，从这里走向四方，又在这里迎接四方商客，成了茶马古道上一个重要的物资集散地，纳西赶马人用脚底板丈量了世界屋梁悠悠茶马路。",
    "jingdu": "100.12.20",
    "name": "茶马广场",
    "id": 631,
    "jieshao": "景点",
    "img":""
  },
  {
    "leixing": "游",
    "weidu": "26.55.23",
    "address": "五月份的时候楸木树刚好开花，微风吹过，细小的花瓣洋洋洒洒飘落到了水面上，因此得名—飞花触水。\n飞花触水是风景优美，富有诗意的古镇核心区域，本土风格与异国情调的各类酒吧并存，是娱乐、休闲的好去处，是茶马驿栈的酒吧休闲区，有酒店、茶吧，流水萦洄，青峰夕造，是品茶闲聊的好地方。",
    "jingdu": "100.12.13",
    "name": "飞花触水",
    "id": 632,
    "jieshao": "景点",
    "img":""
  },
  {
    "leixing": "游",
    "weidu": "26.55.25",
    "address": "束河哈里谷在文化定位上，专注于“派对文化”力求营造“世界级派对”满足各种高端派对需求。束河哈里谷乡村国际酒吧区与丽江古城酒吧街的不同点在于：束河哈里谷乡村国际酒吧区是新建酒吧区，按时下高端度假游客需求与纳西族传统民居风格设计，又是位于被称为“古镇中的乡村，乡村中的古镇”的束河，建筑上更新、更国际化、更乡村化。而丽江古城酒吧街则是以原有古民居改造，格局较拥挤，又位于丽江古城中心区，过多的喧闹近年来受到不少人士的批评，坊间盛传将要迁址，束河哈里谷乡村国际酒吧区将承接部分古城酒吧街的用户转移。",
    "jingdu": "100.12.9",
    "name": "哈里谷",
    "id": 633,
    "jieshao": "景点",
    "img":""
  },
  {
    "leixing": "游",
    "weidu": "26.55.31",
    "address": "青龙桥位于老四方街西侧，建于明代万历年间，距今已有400多年历史，青龙桥的西面就是聚宝山，青龙桥的中轴线正对着聚宝山，这是木氏土司的设计。也是木氏土司鼎盛时期的标志性建筑，长25米、宽4.5米、高4米，列丽江古石桥之最。青龙桥的桥面经过数百年风雨的洗刷使它变得班驳苍老，却不失它的英雄气势和庄严厚重感，站在这里，你也许会听见马蹄的声音在回响。 相传曾有异人从桥上一步跨到白沙，上玉龙雪山登天，至今桥上仍然留有仙人足迹。如今仙人的足印正被现代人重蹈覆辙，脚下踏着的也是最原始、最古老的石头文化…另外此处还被做为《千里走单骑》等十多部影视作品的重要场景。",
    "jingdu": "100.12.10",
    "name": "青龙桥",
    "id": 634,
    "jieshao": "景点",
    "img":""
  },
  {
    "leixing": "游",
    "weidu": "26.55.38",
    "address": "三圣宫位于束河古镇仁里路龙泉山下，据乾隆《丽江府志略》载：原为九鼎龙王庙。清光绪年间（公元1875年—1908年）,由当地村民改建为三圣宫，平面布局为四合院，呈座西朝东向，其中东楼、南楼倚山就势，设一层地楼，正殿依山就势而建，西面墙基为天然岩壁，蔚为壮观，其内供奉观音菩萨、皮匠祖师孙膑和九鼎龙王塑像，数百年来，三圣宫是束河村民和邻近乡民拜佛、祭龙求雨和祀奉皮匠祖师之重要场所，祭拜者香火从未中断过。丽江玉龙雪山之余脉，虽寺庙林立，但多为藏传庙宇，汉传者甚少，而束河三圣宫、龙泉寺皆为汉传庙宇，尤显珍贵，其背倚青山，面临碧潭，古树苍郁，天光云影，四时风光变幻，为束河山水灵脉之源，亦为旧时丽江城乡文人雅士聚会之所。\n1986年，三圣宫被列为“丽江纳西族自治县级重点文物保护单位”。",
    "jingdu": "100.12.11",
    "name": "三圣宫",
    "id": 635,
    "jieshao": "景点",
    "img":""
  },
  {
    "leixing": "游",
    "weidu": "26.55.13",
    "address": "名字由传统的“四方街”得来。每年在束河的各项大型活动如雪山音乐节、七夕节、模特大赛、纳西古乐、篝火晚会及各类文艺演出均在此进行，是束河古镇最重要的活动场所之一。“四方听音”是束河古镇茶马驿栈的核心区域，也是束河古镇景区的文化中心，西面是一座戏台，展示茶马古道沿线各个少数民族的歌舞风情，多部电视剧的开机仪式曾在这里举行。",
    "jingdu": "100.12.13",
    "name": "四方听音广场",
    "id": 636,
    "jieshao": "景点",
    "img":""
  },
  {
    "leixing": "游",
    "weidu": "26.55.39",
    "address": "束河著名的景点，当地人又称“龙泉”。九鼎龙潭的水出自龙泉山山脚的石头缝隙里，潭水不深，但却夏季不浑，冬季不浅，一股清澈的流水从石隙中溢出，永远滋润着古镇。潭周绿柳垂地，翠柏指天，泉水清澈，潭中游鱼甚多，被当地人奉为神鱼。龙潭的鱼是神鱼不能吃的，《乾隆丽江府志》载：“九鼎龙潭，在城西十里，潭水清澈，游鱼可数，广十亩，岩石奇秀，林木幽深，相传昔有人欲网其鱼，雷雹骤至，至今无敢者。”民间传说，凡是偷吃龙潭神鱼者，都会遭灾祸。由此，神鱼得到保护，自我繁衍，悠闲地在泉水中生息。\n此鱼俗称“面鱼”，真名叫“高原裂腹鱼”，细鳞，体态修长，是珍希鱼种。\n其实，雷雹突如其来只不过是自然现象，这个故事背后的含义是教育人们尊重自然，爱惜生态，这正是纳西族生态文化的价值所在。\n",
    "jingdu": "100.12.10",
    "name": "九鼎龙潭",
    "id": 637,
    "jieshao": "景点",
    "img":""
  },
  {
    "leixing": "游",
    "weidu": "26.55.30",
    "address": "古镇的街道以四方街为中心向四面八方辐射开去。为什么叫做四方街？有人说是因为四四方方，其实是因为通向四面八方才叫四方街。你看这里有五条路，每条路又有分岔，真正是四面八方。象这种建造在大村镇中心的小型四方广场并不少见，它是居民活动中心和从事集市贸易的场所。",
    "jingdu": "100.12.12",
    "name": "老四方街",
    "id": 638,
    "jieshao": "景点",
    "img":""
  },
  {
    "leixing": "游",
    "weidu": "26.52.21",
    "address": "木府占地46亩，中轴线长369米，整个建筑群体座西朝东，“迎旭日而得木气”。木牌坊上大书“天雨流芳”四字，乃纳西语“读书去”的谐音，体现了纳西人推崇知识的灵心慧性；石牌坊通体皆石，结构三层，是国内石建筑的精品；议事厅端庄宽敞，气势恢宏，是土司议政之殿。",
    "jingdu": "100.13.59",
    "name": "议事厅",
    "id": 639,
    "jieshao": "景点",
    "img":""
  },
  {
    "leixing": "游",
    "weidu": "26.52.21",
    "address": "万卷楼集两千年文化遗产之精萃，千卷东巴经，百卷大藏经，六公土司诗集、众多名士书画，皆是翰林珍奇，学苑瑰宝；",
    "jingdu": "100.13.57",
    "name": "万卷楼",
    "id": 640,
    "jieshao": "景点",
    "img":""
  },
  {
    "leixing": "游",
    "weidu": "26.52.22",
    "address": "护法殿又称后议事厅，是土司议家事之殿；",
    "jingdu": "100.13.56",
    "name": "护法殿",
    "id": 641,
    "jieshao": "景点",
    "img":""
  },
  {
    "leixing": "游",
    "weidu": "26.52.22",
    "address": "光碧楼乃后花园门楼，史称其建筑“称甲滇西”；",
    "jingdu": "100.13.54",
    "name": "光碧楼",
    "id": 642,
    "jieshao": "景点",
    "img":""
  },
  {
    "leixing": "游",
    "weidu": "26.52.23",
    "address": "玉音楼是接圣旨之所和歌舞宴乐之地。",
    "jingdu": "100.13.53",
    "name": "玉音楼",
    "id": 643,
    "jieshao": "景点",
    "img":""
  },
  {
    "leixing": "游",
    "weidu": "26.52.23",
    "address": "三清殿是木氏土司推崇道家精神的产物，而狮山古柏深处，还有木氏土司祭天、祭祖、祭大自然神“署”的本土著居民宗教活动场所。木府充分体现了纳西人广采博纳多元文化的开放精神。",
    "jingdu": "100.13.51",
    "name": "三清殿",
    "id": 644,
    "jieshao": "景点",
    "img":""
  },
  {
    "leixing": "游",
    "weidu": "26.52.13",
    "address": "狮子山生态公园位于丽江古城核心区，是丽江古城重要的组成部分，因其山体宛如一头睡卧的狮子而得名。公园面积18公顷，海拔约2500米，与古城的相对高差仅80米，丽江古城的民居建筑就依山随势环绕狮子山东南山脚，是观赏古城全景的最佳去处。据记载，明末清初此处曾建有丹凤楼，是文人墨客聚会吟诗作画之处，后毁于一场大火，1996年2月3日丽江大地震之后，丽江人民为了表明自己的精神不跨、意志永存，于1996年5月破土动工，在此规划修建一座比古代丹凤楼更加壮美的高楼，1997年12月26日建成。这座雄伟的高楼，就是现在的万古楼。站在万古楼五楼，往东可以尽情欣赏世界文化遗产——丽江大研古城全景，保存完整的明清时代建筑群尽收眼底。在万古楼上西望，是多姿多彩的丽江新城，一派欣欣向荣，展现纳西人民新时代的新生活；在西南方向，可以看到那尖峭的椽笔、直插云天的“文笔峰”，旁边是恰好可放这支笔的笔架山，山麓有一湖象征墨汁的文笔海，与形似砚台的丽江大研古城，好似一同书写丽江风光，万世流芳。狮子山公园开放时间为北门：8:00-18:30；东门：8:30-18:30。票价每人35元。",
    "jingdu": "100.13.52",
    "name": "狮子山万古楼",
    "id": 645,
    "jieshao": "景点",
    "img":""
  },
  {
    "leixing": "游",
    "weidu": "26.52.12",
    "address": "木府是丽江古城历史的见证，古城文化的象征。纳西族首领木氏自元代世袭丽江土知府以来，历经元明清三代22世470年，在西南诸土司中以“知诗书好礼守义”而著称于世，在明末达到鼎盛。在占尽天时地利的狮子山麓，木氏建造了规模宏大的土司府邸，被人们称为木府。木府占地46亩，仅中轴线就有369米长，中轴线上分别有议事厅、万卷楼、护法殿等建筑，两侧房屋罗列，亭台楼阁，数不胜数；花园回廊，风格别致。明代伟大的地理学家和旅行家徐霞客曾感叹木府“宫室之丽，拟于王者”。进入木府，我们将会翻阅到一个在西南地区曾经辉煌一时的大土司家族的兴衰史。木府开放时间为9:00—19:00，票价每人40元。",
    "jingdu": "100.14.06",
    "name": "木府",
    "id": 646,
    "jieshao": "景点",
    "img":""
  },
  {
    "leixing": "游",
    "weidu": "26.52.34",
    "address": "古城大水车是丽江古城北面主入口处的标志性建筑，有人说这是子母水车，也有人说这是情人水车。但是在古时候水车的出现并不是温情的象征，它是一个极其重要的劳动工具，纳西族先民用它来舂米磨面，把低处的水提往高处灌溉农田。现在在一些偏远的地方，水车这种历史悠久的劳动工具仍然在使用。大水车昼夜不停地旋转，清澈流淌的玉河水和被水车掬起后又落下的“大珠小珠落玉盘”的水声，带给人们轻快、悦耳的享受和对美好生活的向往。",
    "jingdu": "100.14.0",
    "name": "大水车",
    "id": 647,
    "jieshao": "景点",
    "img":""
  },
  {
    "leixing": "游",
    "weidu": "26.52.20",
    "address": "四方街纳西语叫“芝滤古”，意为街市的中央或城市的中心。在四方街，每天14：30—15:30；19:30—20:30有免费的纳西歌舞表演可供游人观赏。关于为何取名四方街，有两个说法，一说是四方街的形状像知府大印，土司取名权震四方之意。另一说曾经这里是茶马古道人流、物流集散地，道路通向四面八方，意表志在四方。丽江古城是茶马古道的商贸重镇，四方街则是这个重镇的贸易中心。古往今来，曾经的四方街白天商贾云集，买卖兴隆。到了夜晚，尤其是节日的夜晚，这里又成了歌坛舞池，纳西人燃起篝火唱山歌、跳锅庄。明代土司的诗句“一匝芦笙吹未断，踏歌起舞月明中”，就是这种盛况的真实写照。",
    "jingdu": "100.14.02",
    "name": "四方街",
    "id": 648,
    "jieshao": "景点",
    "img":""
  },
  {
    "leixing": "游",
    "weidu": "26.52.17",
    "address": "纳西东巴象形文字绘画体验馆是一个以纳西象形文字绘画为主题，集展览、销售、体验和学习为一体的民间综合性艺术馆。馆中展示有东巴画、东巴经书、东巴舞谱、东巴木雕、纳西刺绣等。东巴文，纳西语称“司究鲁究”，意为“书写在木片或石片上的印迹”，是一种还在使用的比甲骨文还要原始的文字，被誉为“活着的象形文字”和“文字活化石”。东巴文常用字有1500个左右，2003年，东巴古籍文献被联合国教科文组织列入世界记忆遗产。每天开放时间为09:30-22:30。",
    "jingdu": "100.14.03",
    "name": "纳西东巴象形文字绘画体验馆",
    "id": 649,
    "jieshao": "景点",
    "img":""
  },
  {
    "leixing": "游",
    "weidu": "26.52.25",
    "address": "恒裕公民居博物馆位于五一街文生巷7号，始建于1875年，博物馆是完整展示丽江传统民居“四合五天井”建筑形式的重点保护民居。恒裕公是纳西族李氏生意商号，传承至今已有一百多年。院落占地666平方米，自建成以来一直为李家世代居住和经商所用。受到明清时期民间营建制度的限制，李家祖上在设计和建设宅院时充分利用土地，巧妙布局，使院落建筑与四个大小天井相互呼应，将纳西族居住、生活、经商、休闲等各项功能完美的结合在一起，构成了独特的纳西族庭院文化景观。\n尽管已历经140余年，恒裕公民居博物馆仍保持着原始的古朴与精美。院落吊链、窗花精致华贵，书卷和文人气息蕴含其中，让人能够很清晰的感受到这个大家族的气魄和底蕴。院落天井用鹅卵石铺成精美的吉祥图案，天井四角还有寓意吉祥的蝙蝠，中间是“铜钱”。不同于其他家，恒裕公民居博物馆的“铜钱”图案正中间有一块突出地面的石头——“绊脚石”，在家族中每年都有一个特殊日子，家人要带着孩子走过这块“绊脚石”，踩踩铜钱，用来提醒家族的年轻人，面对金钱要取之有道，不要掉进钱眼里去。阿六叔是这座百年老宅的主人，李氏家族第13代传人，也是恒裕公民居博物馆的创始人。",
    "jingdu": "100.14.27",
    "name": "恒裕公民居博物馆",
    "id": 650,
    "jieshao": "景点",
    "img":""
  },
  {
    "leixing": "游",
    "weidu": "26.52.20",
    "address": "天地院是古城里一个文化体验院落。是典型的三坊一照壁纳西传统院落。“天地院”的开放时间为09:00-17:30，每天分13:00-13:30、15:00-15:30、16:40-17:10三个时段开放。开放期间有纳西本土文化专场表演，展示内容丰富多彩，表演的演员大都是纳西族民间歌手和歌舞演员。节目内容有举世无双的东巴舞谱曲，古老的多声部交响舞曲“热美蹉”；纳西族古老的演唱方式“谷气”；金沙江畔的纳西劳作歌舞“阿里里”；还有树叶演奏的天籁之音，羌笛演奏的远古音乐等等。“天地院”还有乡村记忆和茶马记忆两个展览厅，通过展厅即可以体验到不同的历史发展和人情故事。",
    "jingdu": "100.13.59",
    "name": "天地院",
    "id": 651,
    "jieshao": "景点",
    "img":""
  },
  {
    "leixing": "游",
    "weidu": "26.52.22",
    "address": "方国瑜故居位于五一街文治巷72-73号，占地1.98亩，是一座青瓦白墙、飞檐斗拱的一进多院老宅，有着近200年历史，共70余间房。方国瑜先生1903年出生于丽江古城，1983年在昆明逝世，他集民族学家、语言学家、历史学家、文献学家、方志学家、教育学家于一身，是一位著名的爱国学者，被誉为“南中泰斗、滇史巨擘”。方国瑜故居既保留了徽式建筑的细致严谨，又体现了纳西族建筑恢弘气派的风格。故居分别有南北两院，共有十个展馆，这十个展馆是：求学之路、困而好学斋、方氏家族•故居建筑、学术成就、教学成果、社会活动、吊唁缅怀、家乡的悼念、方氏家塾、故居开馆纪念。",
    "jingdu": "100.14.24",
    "name": "方国瑜故居",
    "id": 652,
    "jieshao": "景点",
    "img":""
  },
  {
    "leixing": "游",
    "weidu": "26.52.24",
    "address": "在丽江，有一位著名纳西族作家，在他人生的最后18年，创作出142部长篇历史小说，平均一年写出7.8本长篇历史小说，共2673万字。这位作家也因此被誉为文坛奇才和中国的巴尔扎克。他就是王丕震。王老先生出身书香门第，年轻时候一腔热血，弃笔从戎，写成了国内第一部有关武则天的历史小说《则天女王》，出版后一发不可收拾，从秦始皇到李世民等历代皇帝再由屈原到司马迁等文人墨客，近代的康有为、陈独秀、秋瑾等，囊括了大家所熟知的历史风云人物，洋洋洒洒，叹为观止。对老先生来说，最要紧的是赶紧写，争分夺秒地写。金庸也曾慕名来拜访王老先生，当场命题请王老先生写一本约瑟夫洛克的传记，三个月后，《博士洛克》就出来了。最为传奇的是，王老先生写书不用草稿，一气呵成，从不留稿。现在纪念馆内陈列的手稿要远远多于陈列的书，而且笔记工整，比抄写的都认真。王老先生是丽江古城的骄傲，也是我们纳西族的骄傲。",
    "jingdu": "100.13.59",
    "name": "王丕震纪念馆",
    "id": 653,
    "jieshao": "景点",
    "img":""
  },
  {
    "leixing": "游",
    "weidu": "25.52.28",
    "address": "这里是被列为丽江市青少年教育基地的和志刚书斋。和志刚是中国著名的纳西族口书书法家，于1968年出生在云南丽江白沙，11岁时不幸被高压电击失去双臂。但和志刚没有向命运屈服，他失臂不失志，在逆境中靠顽强拼搏的精神创造着一个生命强者的精彩人生。在全国、省、市残运会上先后获得田径、游泳等体育竞技项目32块金牌。和志刚老师以超乎常人的顽强毅力以口代手写字，苦练书法，成为国内外著名的口书书法家，曾在上海、日本、新加坡等地举办书法展，其作品参展中国国际书画博览会、全国获奖艺术家精品博览会，他的书法作品被许多国家领导人和故宫博物院所收藏。和志刚是2003年第十四届“中国十大杰出青年”、“全国五一劳动奖章”获得者，也是云南省丽江市残联肢残人协会主席，他的拼搏精神和坚毅人生感动着每一个人，是值得我们学习的精神楷模。",
    "jingdu": "100.14.02",
    "name": "和志刚书斋",
    "id": 654,
    "jieshao": "景点",
    "img":""
  },
  {
    "leixing": "游",
    "weidu": "26.52.14",
    "address": "官门口是古城里唯一一座类似城墙的建筑，在土木结构的古城里可以说是非常抢眼。这也是纳西族古建筑吸纳中原汉文化的一个典型。官门口是进入木府的第一道关卡，进了官门口就是通往木府的官院巷。在古时候，如果要去木府，都要在官门口领取通关蹀，方可进入。\n在官门口，你有一种行如流水的快感。很自然的，可以不加思索，信步而行，街道都有不同的味道。有玫瑰花饼的芬芳，有陈年普洱的暗香，有烤玉米的叫卖，有拍着皮鼓的轻吟，有风吹铃铛响的东巴木牌……春天的气息，更是充满在大街的花香与女郎的彩裙。\n一段风云岁月，一个不凡的纳西“王朝”，从这个官门口看到丽江，才知道，它的过去，既有过血雨腥风的权力争夺，也历经艰苦创业的悲喜历程。",
    "jingdu": "100.14.09",
    "name": "官门口",
    "id": 655,
    "jieshao": "景点",
    "img":""
  },
  {
    "leixing": "游",
    "weidu": "26.52.27",
    "address": "位于古城狮子山的文昌宫始建于清雍正三年（1725），至今已有二百八十多年的历史。所谓文昌，意思是文明昌盛。文昌宫集儒、道、佛于一殿，堪称中华文化集大成者。历史上每年二月初三，在文昌宫都会举行由地方官员、乡绅及读书学子、社会名流主持的盛大祭祀活动，以祈求地方文风昌盛、人才辈出、财源广进、风调雨顺。文昌宫是丽江古城最大的庙宇公园，还没有进入庭院，便被那高高耸立的大门震惊了，虽然时过境迁，但雄风犹在，让人不禁流连瞻仰。拾阶而上，直至走进文昌宫的大门，仿佛走在一条时空隧道，转眼间穿越到另外一个世界。",
    "jingdu": "100.13.57",
    "name": "文昌宫",
    "id": 656,
    "jieshao": "景点",
    "img":""
  },
  {
    "leixing": "游",
    "weidu": "26.52.01",
    "address": "白马龙潭寺位于光义街光碧巷50号， 1949年前为白马龙潭村庙，1995年10月20日经丽江县政府批准为汉传佛教寺院。寺院始建于清乾隆十九年（1754年），由丽江知府樊好仁主持修建。咸丰年间毁于兵燹，光绪八年（1882年）村民集资重建。寺前为白马龙潭，据传，纳西先民西羌白马氏后裔从巨津州白马寨移居此地，故名此处为白马龙潭。龙潭为圆形，四周围有木制栏杆，时常有游人倚栏而坐，静观潭中鲤鱼、乌龟摇头摆尾、无忧无虑地来回游动。白马龙潭同时也是昔日丽江文人学士吟诗聚会的地方，抚今追昔，文化内涵深厚。",
    "jingdu": "100.13.48",
    "name": "白马龙潭寺",
    "id": 657,
    "jieshao": "景点",
    "img":""
  },
  {
    "leixing": "游",
    "weidu": "26.52.20",
    "address": "大石桥是丽江古城东西两部分的交通要道。为明代木氏土司所建，距今已经有六百多年的历史。因为它曾经是麻布的专卖地，所以又称“卖麻布桥”。因以前从桥下中河水中能看玉龙雪山的倒影，又名映雪桥。该桥是双孔石拱桥，拱圈用板岩石支砌，桥长10余米，桥宽近4米，桥面用传统的五花石铺砌，雨不泥泞旱不飞灰。大石桥向西100米是四方街，北连密士巷、东连五一街。大石桥负载了几百年古城的商旅往来，市井交流，是名副其实的古城众桥之首。",
    "jingdu": "100.14.06",
    "name": "大石桥",
    "id": 658,
    "jieshao": "景点",
    "img":""
  },
  {
    "leixing": "游",
    "weidu": "26.52.08",
    "address": "普贤寺位于大研古城七一街崇仁巷，始建于清朝光绪年间，文革时曾遭到破坏，1987年由附近居民集资得以重建，后成为公共活动场所，每逢初一、十五及重大节日都有信佛居民和游客前来烧香拜佛。建筑形式为典型的 “四合五天井”寺院，大殿为平房、座西朝东、单檐九脊悬山顶抬梁式建筑，南北两面各有三间厢房，东边是两层重檐悬山顶门楼。大门左侧立有清光绪十二年（1886）的“永远遵守”石碑。同很多商业化的寺院不同，丽江普贤寺院内就几个僧人供奉往来的香客烧香祭拜。耳边听到的袅袅梵音，都是其他的僧人在修行的屋子里，一起颂读。古老静谧的小城街道，伴着涤荡心灵的经文，说不出的心境。普贤寺是古城内唯一保存完整的一座汉传佛教寺院，寺院建成至今已历百馀年历史，寺内无论是建筑格局与佛教文物的保护，皆显得弥足珍贵。",
    "jingdu": "100.14.18",
    "name": "普贤寺",
    "id": 659,
    "jieshao": "景点",
    "img":""
  },
  {
    "leixing": "游",
    "weidu": "26.52.10",
    "address": "在我们前往木府的道路上，有个三门四柱，柱脚由四对云鼓支撑，雕梁斗拱、重檐斜山，十分精美的木牌坊。牌坊上面行云流水地题着四个大字“天雨流芳”，这是明朝成化年间知府木泰为倡导学习中原文化创新教育而建造的。也是当年木府的第二道大门。天雨流芳是纳西语“特嗯吕返”的音译，汉语的意思是“皇恩浩荡，天降甘露，润泽百姓。”在纳西语中天雨流芳的意思则是“读书去吧”，丽江纳西族人推崇知识，重视教育的灵心慧性也由此可见。",
    "jingdu": "100.14.07",
    "name": "天雨流芳牌坊",
    "id": 660,
    "jieshao": "景点",
    "img":""
  },
  {
    "leixing": "游",
    "weidu": "26.52.11",
    "address": "您现在看到的排列有序的三塘水，就是“三眼井”。从古至今，古城居民形成了约定俗成的文明用水方式，在造井方式上创造了“三眼井”。利用城内涌泉修建的三眼井，分上池、中池和下池三个部分，上池饮用、中池洗菜、下池洗衣的合理用水方式，充分显示出纳西人保护水源，科学合理利用水资源的聪明才智。在过去，古城里有乡规民约：晚上十点前后到第二天早上十点前后，是居民到河里打饮用水的时间，任何人不得在河里浣洗或扔垃圾。如果过了这段时间还要打饮用水，就要到散布在古城中的泉水井、三眼井里去打。这就保证了古城居民的生活用水。每逢年节，在各水源地上还要燃香敬神，称为“买水”。水源地常常可以见到张榜公布的“护井公约”。",
    "jingdu": "100.14.15",
    "name": "三眼井",
    "id": 661,
    "jieshao": "景点",
    "img":""
  },
  {
    "leixing": "游",
    "weidu": "26.52.25",
    "address": "位于丽江古城东大街的大研纳西古乐会，被誉为“活的音乐化石”。纳西古乐是由唐宋以来一些词、曲牌音乐、宫廷宴乐和《白沙细乐》两部分组成。纳西古乐中的《白沙细乐》，纳西语叫“崩石细哩”,是在宋元时期土生土长的纳西民间音乐，它为中国四大古典音乐之一。演奏纳西古乐时，除了传统的笛子、胡琴、云锣、古筝等乐器外，还有波伯、苏古笃、曲项琵琶等在丽江外难得一见的古乐器；演奏古乐者又以身着长衫马褂的古稀老人居多，因此有了纳西古乐是由“古老艺人、古老乐器、古老乐曲”组成的“三老乐队”之誉。纳西古乐的演奏时间是每晚8点到9点，有兴趣欣赏的朋友要注意时间了。",
    "jingdu": "100.14.02",
    "name": "大研纳西古乐会",
    "id": 662,
    "jieshao": "景点",
    "img":""
  },
  {
    "leixing": "购",
    "weidu": "26.891802",
    "address": "古城区西安街道办事处雪山路香江花园二期",
    "jingdu": "100.215054",
    "name": "香江集贸市场",
    "id": 663,
    "jieshao": "香江集贸市场位于西安街道办事处雪山路香江花园二期，始建于2009年，由古城区香江集贸市场管理有限公司负责经营管理，属于国有土地，市场占地面积3000㎡，市场营业面积为1300㎡，主营业务摊位租赁、店铺、商棚、综合办公区租赁等项目，主要经营土特产、干货、蔬菜、肉类、农副产品、水果、百货、水产品批发、零售。目前拥有196个摊位，3个功能区停车场共计80个停车位。",
    "img":""
  },
  {
    "leixing": "购",
    "weidu": "26.889076",
    "address": "古城区西安街道办事处义居委会象山东路",
    "jingdu": "100.228912",
    "name": "象山集贸市场",
    "id": 664,
    "jieshao": "象山集贸市场位于西安街道办事处义居委会象山东路，始建于1996年，由玉河中村村民自行经营管理，属于集体土地，市场占地面积47.8亩，市场营业面积为27亩，主营业务摊位租赁、店铺、商棚等项目，主要经营土特产、干货、蔬菜、肉类、农副产品、水果、百货、水产品批发、零售。目前拥有123个摊位，商铺116间。附近没有停车场。",
    "img":""
  },
  {
    "leixing": "购",
    "weidu": "26.876089",
    "address": "古城区大研街道办事处北门街东岳巷27号",
    "jingdu": "100.23857",
    "name": "北门集贸市场 ",
    "id": 665,
    "jieshao": "北门集贸市场位于大研街道办事处北门街东岳巷27号，始建于2007年，由天雨集团负责经营管理，属于国有土地，市场占地面积4494.07㎡，市场营业面积为3120.00㎡，主营业务摊位租赁、店铺、商棚、综合办公区租赁等项目，主要经营土特产、干货、蔬菜、肉类、农副产品、水果、百货、水产品批发、零售；饮食加工销售；钢件加工、安装。目前拥有35个摊位，28家商户，附近有2个停车场。",
    "img":""
  },
  {
    "leixing": "购",
    "weidu": "26.827233",
    "address": "古城区西安街道办事处西安街中段",
    "jingdu": "100.251315",
    "name": "寨后集贸市场",
    "id": 666,
    "jieshao": "寨后集贸市场位于西安街道办事处西安街中段，始建于2004年，由寨后上村负责经营管理，属于集体土地，市场占地面积30亩，市场营业面积为8000.00㎡，主要经营电动车、干货、蔬菜、肉类、活禽类、农副产品、水果、粮油、水产品批发、零售。目前拥有169个摊位，73间商铺，附近没有停车场。",
    "img":""
  },
  {
    "leixing": "购",
    "weidu": "26.876731",
    "address": "古城区祥和街道办事处南口路",
    "jingdu": "100.212686",
    "name": "吉祥集贸市场",
    "id": 667,
    "jieshao": "吉祥集贸市场位于祥和街道办事处南口路，始建于2012年，由古城区吉泰商贸有限责任公司负责经营管理，属于集体土地，市场占地面积22678㎡，市场营业面积为1133900㎡，主要经营干货、蔬菜批发、肉类、活禽类、农副产品、水果、粮油、批发零售。目前拥有210个摊位，160间商铺，市场内有60个车位。",
    "img":""
  },
  {
    "leixing": "购",
    "weidu": "26.867775",
    "address": "古城区祥和街道办事处义和社区昭庆村",
    "jingdu": "100.236705",
    "name": "昭庆集贸市场 ",
    "id": 668,
    "jieshao": "昭庆集贸市场位于祥和街道办事处义和社区昭庆村，始建于2006年，由昭庆村民自行经营管理，属于集体土地，市场占地面积18000㎡，市场营业面积为5000㎡，主营业务摊位租赁、店铺等项目，主要经营干货、蔬菜、肉类、农副产品、水果、粮油。目前拥有118个摊位，附近有2个临时停车场。",
    "img":""
  },
  {
    "leixing": "购",
    "weidu": "26.862373",
    "address": "古城区束河街道办事处宏文村黄山社区",
    "jingdu": "100.212578",
    "name": "宏文集贸市场  ",
    "id": 669,
    "jieshao": "宏文集贸市场位于束河街道办事处宏文村黄山社区，始建于1998年5月，由宏文村民自行经营管理，属于集体土地，市场占地面积6.63亩，市场营业面积为6.63亩，主要经营干货、蔬菜、肉类、农副产品、水果、粮油、日用百货。目前拥有155个摊位，商铺30个。附近有2个停车场。",
    "img":""
  },
  {
    "leixing": "购",
    "weidu": "26.864059",
    "address": "古城区祥和街道办事处长水路",
    "jingdu": "100.231925",
    "name": "忠义集贸市场 ",
    "id": 670,
    "jieshao": "忠义集贸市场位于祥和街道办事处长水路，始建于1999年8月，由义和社区居民自行经营管理，属于集体土地，市场占地面积30余亩，拥有经营铺面，仓库及办公用房300多间，总建筑面积6000平方米、市场总投资5000多万元。市场内设有固定蔬菜摊位300多个、鲜肉、熟食摊点250多个，副食摊点150多个，摊位占地3000多平方米。主要经营土特产、干货、蔬菜批发、肉类、活禽类、农副产品、水果、粮油、零售。有80个停车位。",
    "img":""
  },
  {
    "leixing": "购",
    "weidu": "26.862716",
    "address": "古城区祥和街道办事处祥和路365号",
    "jingdu": "100.233952",
    "name": "三家村集贸市场",
    "id": 671,
    "jieshao": "三家村集贸市场位于祥和街道办事处祥和路365号，始建于2005年，由古城区三家村综合商贸市场经营管理，属于集体土地，市场占地面积9237.4㎡，市场营业面积为6711.93㎡，主营业务摊位租赁、店铺租赁等项目。有商铺210个，已出租180个。该市场已经没有在经营水果蔬菜等农副产品，不具备农贸市场的功能。",
    "img":""
  },
  {
    "leixing": "购",
    "weidu": "26.881374",
    "address": "古城区西安街道办事处福慧路福慧村",
    "jingdu": "100.22277",
    "name": "福慧集贸市场",
    "id": 672,
    "jieshao": "福慧集贸市场位于西安街道办事处福慧路福慧村，始建于1998年，由丽江福慧市场开发有限责任公司经营管理，属于集体土地，市场占地面积5678㎡，市场营业面积为6770㎡，主要经营日用百货、干货、土特产品批发、肉类、活禽类、农副产品、水果、粮油、零售。目前拥有130个摊位，出租71个，商铺110个。附近有1个停车场。",
    "img":""
  },
  {
    "leixing": "购",
    "weidu": "26.883641",
    "address": "古城区西安街道办事处香格里拉大道东侧",
    "jingdu": "100.221285",
    "name": "金甲集贸市场",
    "id": 673,
    "jieshao": "金甲集贸市场位于西安街道办事处香格里拉大道东侧，始建于1997年，由金甲村民自行经营管理，属于集体土地，市场占地面积30亩，市场营业面积为12000㎡，主要经营熟食品加工、干货、土特产品批发、肉类、活禽类、农副产品、水果、粮油、零售。目前拥有420个摊位。附近有1个停车场。",
    "img":""
  },
  {
    "leixing": "购",
    "weidu": "26.864778",
    "address": "古城区尚义村",
    "jingdu": "100.216812",
    "name": "尚义集贸市场",
    "id": 674,
    "jieshao": "尚义集贸市场位于尚义村，由尚义村自行经营管理，属于集体土地，市场占地面积5亩，市场营业面积为2000㎡，主要经营蔬菜、中约材、肉类、活禽类、农副产品、水果、粮油、零售。目前拥有300个摊位，商铺100个。",
    "img":""
  },
  {
    "leixing": "购",
    "weidu": "26.853981",
    "address": "古城区祥和街道办事处崇文路",
    "jingdu": "100.221196",
    "name": "白华集贸市场",
    "id": 675,
    "jieshao": "白华集贸市场位于祥和街道办事处崇文路，始建于2012年，由丽江市古城区土产有限责任公司经营管理，属于集体土地，市场占地面积29亩，市场营业面积为1500㎡，主要经营花卉、干货、中约材、肉类、活禽类、农副产品、水果、粮油、零售。目前拥有300个摊位，商铺100个。市场内自有停车场。",
    "img":""
  },
  {
    "leixing": "购",
    "weidu": "26.878078",
    "address": "丽江市古城区香格里拉大道（丽房商厦）",
    "jingdu": "100.22219",
    "name": "丽客隆超市总店",
    "id": 679,
    "jieshao": "丽客隆超市总店现营业面积3千多平方米，商场设施齐全，经营商品近四万个单品，主要经营范围及方式：副食、卷烟、酒、洗涤用品、日用百货、文化用品、服装、鞋帽、纺织品、家电及家具零售；保健用品；水果、蔬菜、鲜肉、腊肉、烟熏肉等肉类零售。",
    "img":""
  },
  {
    "leixing": "购",
    "weidu": "26.86026",
    "address": "丽江市古城区祥和街道祥和丽城柏龙水榭",
    "jingdu": "100.220984",
    "name": "丽客隆超市人民店",
    "id": 680,
    "jieshao": "丽客隆超市人民店现营业面积6千多平方米，商场设施齐全，经营商品近四万个单品，主要经营范围及方式：副食、卷烟、酒、洗涤用品、日用百货、文化用品、服装、鞋帽、纺织品、家电及家具零售；保健用品；水果、蔬菜、鲜肉、腊肉、烟熏肉等肉类零售。",
    "img":""
  },
  {
    "leixing": "购",
    "weidu": "26.874751",
    "address": "丽江市古城区裕安路126号",
    "jingdu": "100.216926",
    "name": "丽客隆超市裕康苑店",
    "id": 681,
    "jieshao": "丽客隆超市裕康苑店现营业面积800多平方米，商场设施齐全，经营商品近四万个单品，主要经营范围及方式：副食、卷烟、酒、洗涤用品、日用百货、文化用品、服装、鞋帽、纺织品、家电及家具零售；保健用品；水果、蔬菜、鲜肉、腊肉、烟熏肉等肉类零售。",
    "img":""
  },
  {
    "leixing": "购",
    "weidu": "26.924215",
    "address": "丽江市古城区束河街道办事处龙泉社区",
    "jingdu": "100.207397",
    "name": "丽客隆超市束河分店",
    "id": 682,
    "jieshao": "丽客隆超市束河店现营业面积2千多平方米，商场设施齐全，经营商品近四万个单品，主要经营范围及方式：副食、卷烟、酒、洗涤用品、日用百货、文化用品、服装、鞋帽、纺织品、家电及家具零售；保健用品；水果、蔬菜、鲜肉、腊肉、烟熏肉等肉类零售。",
    "img":""
  },
  {
    "leixing": "购",
    "weidu": "26.87332",
    "address": "丽江市古城区西安街道香格里大道1149号",
    "jingdu": "100.222133",
    "name": "丽客隆超市中心店",
    "id": 683,
    "jieshao": "丽客隆超市中心店现营业面积6千多平方米，商场设施齐全，经营商品近四万个单品，主要经营范围及方式：副食、卷烟、酒、洗涤用品、日用百货、文化用品、服装、鞋帽、纺织品、家电及家具零售；保健用品；水果、蔬菜、鲜肉、腊肉、烟熏肉等肉类零售。",
    "img":""
  },
  {
    "leixing": "购",
    "weidu": "26.905562",
    "address": "丽江市古城区长水路与雪山中路交叉口",
    "jingdu": "100.213455",
    "name": "丽客隆超市长水店",
    "id": 684,
    "jieshao": "丽客隆超市长水店现营业面积3千多平方米，商场设施齐全，经营商品近四万个单品，主要经营范围及方式：副食、卷烟、酒、洗涤用品、日用百货、文化用品、服装、鞋帽、纺织品、家电及家具零售；保健用品；水果、蔬菜、鲜肉、腊肉、烟熏肉等肉类零售。",
    "img":""
  },
  {
    "leixing": "购",
    "weidu": "26.854904",
    "address": "丽江市古城区南口路与庆云路交叉处",
    "jingdu": "100.240566",
    "name": "丽客隆超市南城店",
    "id": 685,
    "jieshao": "丽客隆超市南城店现营业面积2千多平方米，商场设施齐全，经营商品近四万个单品，主要经营范围及方式：副食、卷烟、酒、洗涤用品、日用百货、文化用品、服装、鞋帽、纺织品、家电及家具零售；保健用品；水果、蔬菜、鲜肉、腊肉、烟熏肉等肉类零售。",
    "img":""
  },
  {
    "leixing": "购",
    "weidu": "26.87719",
    "address": "丽江市古城区北郊钟楼福慧村合作建房",
    "jingdu": "100.225766",
    "name": "丽客隆超市祥和分店",
    "id": 686,
    "jieshao": "丽客隆超市祥和店现营业面积2千多平方米，商场设施齐全，经营商品近四万个单品，主要经营范围及方式：副食、卷烟、酒、洗涤用品、日用百货、文化用品、服装、鞋帽、纺织品、家电及家具零售；保健用品；水果、蔬菜、鲜肉、腊肉、烟熏肉等肉类零售。",
    "img":""
  },
  {
    "leixing": "购",
    "weidu": "26.876821",
    "address": "丽江市古城区西安街197号华泰商务酒店",
    "jingdu": "100.229335",
    "name": "丽客隆超市东界河店",
    "id": 687,
    "jieshao": "丽客隆超市东界河店现营业面积2千多平方米，商场设施齐全，经营商品近四万个单品，主要经营范围及方式：副食、卷烟、酒、洗涤用品、日用百货、文化用品、服装、鞋帽、纺织品、家电及家具零售；保健用品；水果、蔬菜、鲜肉、腊肉、烟熏肉等肉类零售。",
    "img":""
  },
  {
    "leixing": "购",
    "weidu": "26.884291",
    "address": "丽江市古城区康仲路锦泰商业广场",
    "jingdu": "100.208744",
    "name": "丽客隆超市锦泰旗舰店",
    "id": 688,
    "jieshao": "丽客隆超市锦泰旗舰店现营业面积5千多平方米，商场设施齐全，经营商品近四万个单品，主要经营范围及方式：副食、卷烟、酒、洗涤用品、日用百货、文化用品、服装、鞋帽、纺织品、家电及家具零售；保健用品；水果、蔬菜、鲜肉、腊肉、烟熏肉等肉类零售。",
    "img":""
  },
  {
    "leixing": "购",
    "weidu": "26.858922",
    "address": "古城区西安街道福慧路618号",
    "jingdu": "100.230868",
    "name": "丽江国际购物广场",
    "id": 689,
    "jieshao": "丽江国际购物广场位于西安街道办事处福慧路618号，始建于2012年，由丽江和业集团房地产开发有限公司商业管理分公司管理，属于国有土地，商场占地面积77963㎡,营业面积44000㎡，经营范围日用百货，五金，停车场",
    "img":""
  },
  {
    "leixing": "购",
    "weidu": "26.865417",
    "address": "古城区西安街道金凯广场",
    "jingdu": "100.226253",
    "name": "丽江大昌隆商贸有限公司金凯店",
    "id": 690,
    "jieshao": "丽江喜玛特超市位于金凯广场，总部在昆明，主营的超市业态为大型商超，营业面积为5000㎡，主要经营各类清洁用品、文化休白用品、服装鞋及床上用品，各类食品，生鲜等各类售卖。大门口有停车位30个，公交车近10条路线经过，购物及其便利。",
    "img":""
  },
  {
    "leixing": "购",
    "weidu": "26.878698",
    "address": "丽江大昌隆商贸有限公司福慧店位于西安街道福慧路651号",
    "jingdu": "100.231515",
    "name": "丽江大昌隆商贸有限公司福慧店",
    "id": 691,
    "jieshao": "丽江大昌隆商贸有限公司福慧店隶属于丽江大昌隆商贸有限公司，是丽江二分店，两个门店均为喜玛特超市集团旗下分店， 成立于17年12月28日，于2018年2月8日开始营业，经营面积4000多平，位于古北天街负一层，主营：烟（零售）、酒、糖、茶、粮油、副食、日用百货（不含书籍)、农副产品、水产品、五金交电、电子产品、家用电器、陶瓷制品、卫生洁具、橡塑制品（不含危险化学品及易制毒品）、文体用品、玩具、金属材料、服装鞋帽、针纺织品、化妆品销售、烘烤类糕点(蛋糕、面包、酥饼)加工销售。可使用停车位合计 98  个，消费满48元即可免费停车3小时。",
    "img":""
  },
  {
    "leixing": "购",
    "weidu": "26.863727",
    "address": "古城区祥和街道办事处",
    "jingdu": "100.231085",
    "name": "沃尔玛丽江香格里大道分店",
    "id": 692,
    "jieshao": "沃尔玛丽江香格里大道分店位于祥和街道办事处，2015年开业，由沃尔玛（云南）商业零售有限公司经营管理，属于商业用地，超市占地面积15874㎡，超市营业面积为8440㎡，主要经营综合百货、散装食品、预包装食品、熟食类食品、生食类食品、酒、纺织服装、日用品、家用电器、五金玩具等。超市地下有停车场。",
    "img":""
  },
  {
    "leixing": "购",
    "weidu": "26.873955",
    "address": "丽江市古城区七星街中段59号",
    "jingdu": "100.22449",
    "name": "云南永乐江百货有限公司",
    "id": 693,
    "jieshao": "二00四年三月，云南永乐江投资有限公司与丽江七星地产开发有限公司签定开设永乐江超市丽江七星店，在丽江阿丹阁大酒店云南永乐江百货有限公司正式诞生，三月二十五日在昆明天恒大酒店召开了云南永乐江百货有限公司第一届董事会，四月二十八日永乐江超市丽江七星店开门营业",
    "img":""
  },
  {
    "leixing": "购",
    "weidu": "26.910208",
    "address": "丽江市古城区西安街道玉泉路498号",
    "jingdu": "100.22634",
    "name": "云南永乐江百货有限公司太和店",
    "id": 694,
    "jieshao": "二0一七年八月二十五日云南永乐江百货有限公司太和店开业",
    "img":""
  },
  {
    "leixing": "购",
    "weidu": "26.887215",
    "address": "丽江市古城区象山市场门口",
    "jingdu": "100.224036",
    "name": "云南永乐江百货有限公司生活超市",
    "id": 695,
    "jieshao": "二0一八年十二月十二日永乐江生活超市在象山路开业",
    "img":""
  },
  {
    "leixing": "娱",
    "weidu": "26.886473",
    "address": "古城区黑龙潭公园",
    "jingdu": "100.233457",
    "name": "三朵节黑龙潭歌会",
    "id": 696,
    "jieshao": "“三朵节”作为法定的纳西族民族节日，为了弘扬和传承纳西族优秀源生音乐歌舞文化，营造和增添节日喜庆氛围，用“黑龙潭歌会”作为平台，向来丽观光旅游的中外游客展示丰富多彩的民族文化，特举办“黑龙潭歌会”纳西族源生音乐歌舞演唱比赛活动。",
    "img":""
  },
  {
    "leixing": "娱",
    "weidu": "26.878416",
    "address": "每年春节前到乡镇街道演出",
    "jingdu": "100.212776",
    "name": "古城区昌洛广场文化科技卫生三下乡文艺演出",
    "id": 697,
    "jieshao": "文化科技卫生“三下乡”是服务基层、服务“三农”的重要惠民活动，我局根据广大群众地需求，免费为广大群众书写春联、送日历、照相、文艺演出等活动精彩纷呈。",
    "img":""
  },
  {
    "leixing": "娱",
    "weidu": "26.876057",
    "address": "古城玉河广场",
    "jingdu": "100.234258",
    "name": "春节文化系列活动",
    "id": 698,
    "jieshao": "春节是中华民族最具代表性的传统节日，为弘扬优秀传统文化，丰富我区广大人民群众精神文化生活，深入学习贯彻习近平新时代中国特色社会主义思想以及党的十九大精神，提升公共文化服务水平，营造欢乐祥和的节日氛围，古城区文化馆每年春节期间举办春节文化系列活动。",
    "img":""
  },
  {
    "leixing": "娱",
    "weidu": "26.882174",
    "address": "古城区西安街道玉福路",
    "jingdu": "100.215066",
    "name": "丽江古城区图书馆",
    "id": 699,
    "jieshao": "古城区图书馆源于明清时木府万卷楼和民国时期的民众教育馆，2003年区县分设后成立古城区图书馆。新馆位于西安街道玉福路上，建筑面积近2000平方米， 2016年完成新馆建设、室内布置、设备采购和图书分类上架工作，并于4月22日开馆。          馆内设有外借室、阅览室、过刊室、古籍室、地方文献室、多媒体报告厅和综合办公室，现有藏书9万余册，年征订报刊200余种，古籍2万余册，字画一千二百卷，地方文献藏有光绪年间修的县志及其它新修地方史志。",
    "img":""
  },
  {
    "leixing": "娱",
    "weidu": "26.88038",
    "address": "云南省丽江市古城区民主路",
    "jingdu": "100.230979",
    "name": "丽江丽水金沙演艺有限公司",
    "id": 700,
    "jieshao": "《丽水金沙》以舞蹈诗画的形式，荟萃了丽江奇山异水孕育的独特的滇西北高原民族文化气象、亘古绝丽的古纳西王国的文化宝藏，择取丽江各民族最具代表性的文化意象，全方位地展现了丽江独特而博大的民族文化和民族精神。",
    "img":""
  },
  {
    "leixing": "娱",
    "weidu": "26.873734",
    "address": "大研古城内东大街",
    "jingdu": "100.234015",
    "name": "纳西古乐",
    "id": 701,
    "jieshao": "纳西古乐是中国古代的宫廷音乐，被世界音乐界誉为“音乐活化石”，具有极高的文化价值和美学内涵。宋末明初，纳西古乐由中原地区传到丽江，由于纳西族酷爱音乐，珍视文化使得纳西古乐这些珍贵的唐宋元时期的词牌和曲牌得以世代保护传承。丽江纳西族通常会在重大庆典上演奏纳西古乐。而在丽江古城里，纳西族的文人雅士也会在日常生活中演奏纳西古乐，纳西古乐成为文化交流的重要纽带，在这个过程中，纳西古乐逐渐融入了纳西族的文化精神审美情趣。大研纳西古乐会始建于宋末明初，因历史原因曾一度解散，1984年宣科先生及丽江地区的有识之士重新组建丽江中国大研纳西古乐会。大研纳西古乐会先后受邀到英国、法国、德国、爱沙尼亚、罗马尼亚、芬兰、日本、新加坡、美国、葡萄牙、西班牙、丹麦、意大利等20多个国家和地区演出，一经演出，便轰动了国内外，成为丽江蜚声中外的名片，也成为中华民族文化自信的典范。",
    "img":""
  },
  {
    "leixing": "公共",
    "weidu": "26.883079",
    "address": "黑龙潭公园大门南侧",
    "jingdu": "100.233509",
    "name": "黑龙潭大门南侧公厕",
    "id": 702
  },
  {
    "leixing": "公共",
    "weidu": "26.883372",
    "address": "实验小区30号楼",
    "jingdu": "100.229827",
    "name": "花马街五星级公厕",
    "id": 703
  },
  {
    "leixing": "公共",
    "weidu": "26.885659",
    "address": "西安街道玉福路吉祥名烟专卖店旁",
    "jingdu": "100.228823",
    "name": "花马街国安路延伸线公厕",
    "id": 704
  },
  {
    "leixing": "公共",
    "weidu": "26.897536",
    "address": "清溪水库公园南",
    "jingdu": "100.225683",
    "name": "清溪水库南公厕",
    "id": 705
  },
  {
    "leixing": "公共",
    "weidu": "26.902728",
    "address": "清溪水库公园北",
    "jingdu": "100.226147",
    "name": "清溪水库北公厕",
    "id": 706
  },
  {
    "leixing": "公共",
    "weidu": "26.889865",
    "address": "（玉象段）—太安洋芋鸡（象山东路店）西北",
    "jingdu": "100.226127",
    "name": "玉象段2路公厕",
    "id": 707
  },
  {
    "leixing": "公共",
    "weidu": "26.888777",
    "address": "象山路177—丽江市古城区象山幼儿园",
    "jingdu": "100.223286",
    "name": "玉象段12路公厕",
    "id": 708
  },
  {
    "leixing": "公共",
    "weidu": "26.890633",
    "address": "象山居民小区（雪象段棕树巷东）",
    "jingdu": "100.222196",
    "name": "银象段公厕",
    "id": 709
  },
  {
    "leixing": "公共",
    "weidu": "26.889169",
    "address": "象山居民小区（雪象段棕树巷东）",
    "jingdu": "100.221548",
    "name": "玉象段棕榈巷公厕",
    "id": 710
  },
  {
    "leixing": "公共",
    "weidu": "26.886260",
    "address": "象山农贸市场内—云南省丽江公共汽车公司旁",
    "jingdu": "100.223545",
    "name": "象山市场西公厕",
    "id": 711
  },
  {
    "leixing": "公共",
    "weidu": "26.886260",
    "address": "香格里大道631—拉萨市旅游局驻丽江办事处",
    "jingdu": "100.223545",
    "name": "福象段9路公厕",
    "id": 712
  },
  {
    "leixing": "公共",
    "weidu": "26.888155",
    "address": "香格里大道811号—丽江市建筑设施院（玉缘小区东南）",
    "jingdu": "100.219443",
    "name": "福象段7路公厕",
    "id": 713
  },
  {
    "leixing": "公共",
    "weidu": "26.881121",
    "address": "古城检院小区南",
    "jingdu": "100.213146",
    "name": "文汇北段1路公厕",
    "id": 714
  },
  {
    "leixing": "公共",
    "weidu": "26.878921",
    "address": "丽江市商务局（西安街西安段6巷）",
    "jingdu": "100.212349",
    "name": "文汇北段5路公厕",
    "id": 715
  },
  {
    "leixing": "公共",
    "weidu": "26.880151",
    "address": "昌豪酒店（宏文市场公交站南）",
    "jingdu": "100.210546",
    "name": "文汇北段9路公厕",
    "id": 716
  },
  {
    "leixing": "公共",
    "weidu": "26.883689",
    "address": "国家林业局西南航空护林总站丽江站（西安路）",
    "jingdu": "100.209082",
    "name": "新兴公园公厕",
    "id": 717
  },
  {
    "leixing": "公共",
    "weidu": "26.884282",
    "address": "象山路与西安路交叉口环岛处",
    "jingdu": "100.208374",
    "name": "安乐村转台旁公厕",
    "id": 718
  },
  {
    "leixing": "公共",
    "weidu": "26.876496",
    "address": "白华路与西安街中段河东交叉口南",
    "jingdu": "100.211877",
    "name": "玉鹿巷中段河西279号旁公厕",
    "id": 719
  },
  {
    "leixing": "公共",
    "weidu": "26.876496",
    "address": "束河古镇中和村—束河客栈",
    "jingdu": "100.211923",
    "name": "寨后居委会旁公厕",
    "id": 720
  },
  {
    "leixing": "公共",
    "weidu": "26.873753",
    "address": "寨后街丽春巷224—东岸小区东院",
    "jingdu": "100.210577",
    "name": "东界河中和公园公厕",
    "id": 721
  },
  {
    "leixing": "公共",
    "weidu": "26.870355",
    "address": "西安路寨后公园（园丁小区西）",
    "jingdu": "100.215054",
    "name": "阳春巷河西399号旁公厕",
    "id": 722
  },
  {
    "leixing": "公共",
    "weidu": "26.865556",
    "address": "丽江市实验学校东南",
    "jingdu": "100.217445",
    "name": "东界河西尚义公园公厕",
    "id": 723
  },
  {
    "leixing": "公共",
    "weidu": "26.864272",
    "address": "祥和街道西安路崇文公园",
    "jingdu": "100.218775",
    "name": "崇文公园公厕",
    "id": 724
  },
  {
    "leixing": "公共",
    "weidu": "26.864225",
    "address": "长水路372—兴荣酒店（玉林花园东50米）",
    "jingdu": "100.220266",
    "name": "雪峰广场公厕",
    "id": 725
  },
  {
    "leixing": "公共",
    "weidu": "26.863964",
    "address": "长水路369号—丽江太和金座（玉雪大道西）",
    "jingdu": "100.222559",
    "name": "玉壁公园公厕",
    "id": 726
  },
  {
    "leixing": "公共",
    "weidu": "26.869251",
    "address": "大研古城金星巷",
    "jingdu": "100.23276",
    "name": "金星巷公厕",
    "id": 727
  },
  {
    "leixing": "公共",
    "weidu": "26.868106",
    "address": "民主路公路总段锦天国际花苑北区16栋1单元202号",
    "jingdu": "100.22601",
    "name": "总站北片区公厕",
    "id": 728
  },
  {
    "leixing": "公共",
    "weidu": "26.867424",
    "address": "长水路金凯广场G栋107号",
    "jingdu": "100.226165",
    "name": "总站小区旁公厕",
    "id": 729
  },
  {
    "leixing": "公共",
    "weidu": "26.867717",
    "address": "香格里大道—金甲公园",
    "jingdu": "100.223123",
    "name": "金甲公园公厕",
    "id": 730
  },
  {
    "leixing": "公共",
    "weidu": "26.878618",
    "address": "福慧公园",
    "jingdu": "100.221254",
    "name": "福慧公园公厕",
    "id": 731
  },
  {
    "leixing": "公共",
    "weidu": "26.856475",
    "address": "丽江市政协东北（丽江市政府西北）",
    "jingdu": "100.225083",
    "name": "人民广场西公厕",
    "id": 732
  },
  {
    "leixing": "公共",
    "weidu": "26.855705",
    "address": "（丽江市政府北）—丽江市人民广场",
    "jingdu": "100.227191",
    "name": "人民广场东公厕",
    "id": 733
  },
  {
    "leixing": "公共",
    "weidu": "26.916744",
    "address": "古城区束河古镇景区四方听音旁",
    "jingdu": "100.20484",
    "name": "古镇旅游厕所",
    "id": 734
  },
  {
    "leixing": "公共",
    "weidu": "26.87306",
    "address": "古城区古城五一街兴仁上段",
    "jingdu": "100.23676",
    "name": "兴仁上段旅游厕所",
    "id": 735
  },
  {
    "leixing": "公共",
    "weidu": "26.871367",
    "address": "古城区古城新义街百岁坊",
    "jingdu": "100.235245",
    "name": "百岁坊巷旅游厕所",
    "id": 736
  },
  {
    "leixing": "公共",
    "weidu": "26.869034",
    "address": "古城区古城七一社区八一下段136号",
    "jingdu": "100.23988",
    "name": "七一社区八一下段公厕",
    "id": 737
  },
  {
    "leixing": "公共",
    "weidu": "26.873684",
    "address": "古城区新华街黄山上段公厕（狮子山西面）",
    "jingdu": "100.233345",
    "name": "新华街旅游厕所",
    "id": 738
  },
  {
    "leixing": "公共",
    "weidu": "26.868977",
    "address": "古城区七一社区八一上段兴文巷",
    "jingdu": "100.23727",
    "name": "兴文巷旅游厕所",
    "id": 739
  },
  {
    "leixing": "公共",
    "weidu": "26.867292",
    "address": "古城区光义社区忠义巷白龙文化广场",
    "jingdu": "100.23285",
    "name": "白龙文化广场公厕",
    "id": 740
  },
  {
    "leixing": "公共",
    "weidu": "27.87226",
    "address": "古城区五一街兴仁下段大石桥旁",
    "jingdu": "100.23572",
    "name": "大石桥旅游厕所",
    "id": 741
  },
  {
    "leixing": "公共",
    "weidu": "26.871675",
    "address": "古城区新华街黄山下段",
    "jingdu": "100.2333",
    "name": "黄山下段巷旅游厕所",
    "id": 742
  },
  {
    "leixing": "公共",
    "weidu": "26.871052",
    "address": "古城区光义街现文巷",
    "jingdu": "100.234344",
    "name": "现文巷旅游厕所",
    "id": 743
  },
  {
    "leixing": "公共",
    "weidu": "26.86826",
    "address": "古城区光义街忠义巷",
    "jingdu": "100.23449",
    "name": "忠义巷旅游厕所",
    "id": 744
  },
  {
    "leixing": "公共",
    "weidu": "26.870417",
    "address": "古城区光义街新院巷仁和院",
    "jingdu": "100.235176",
    "name": "仁和院旅游厕所",
    "id": 745
  },
  {
    "leixing": "公共",
    "weidu": "26.873608",
    "address": "古城区新义街密士巷",
    "jingdu": "100.235146",
    "name": "密士巷旅游厕所",
    "id": 746
  },
  {
    "leixing": "公共",
    "weidu": "26.873615",
    "address": "古城关门口",
    "jingdu": "100.235212",
    "name": "关门口",
    "id": 747
  },
  {
    "leixing": "公共",
    "weidu": "26.870832",
    "address": "古城崇仁巷",
    "jingdu": "100.236088",
    "name": "崇仁巷公厕",
    "id": 748
  },
  {
    "leixing": "公共",
    "weidu": "26.870233",
    "address": "古城南门",
    "jingdu": "100.237953",
    "name": "南门1号公厕",
    "id": 749
  },
  {
    "leixing": "公共",
    "weidu": "26.869103",
    "address": "七一街八一上段",
    "jingdu": "100.239949",
    "name": "八一上段公厕",
    "id": 750
  },
  {
    "leixing": "公共",
    "weidu": "26.869103",
    "address": "古城振兴段",
    "jingdu": "100.239949",
    "name": "振兴段公厕",
    "id": 751
  },
  {
    "leixing": "公共",
    "weidu": "26.871958",
    "address": "丽江大研古城新华街五一社区文华巷",
    "jingdu": "100.23912",
    "name": "五一社区文华巷厕所",
    "id": 752
  },
  {
    "leixing": "公共",
    "weidu": "26.867159",
    "address": "丽江大研古城光义社区忠义巷白龙文化广场",
    "jingdu": "100.23293",
    "name": "白龙文化广场旅游厕所",
    "id": 753
  },
  {
    "leixing": "公共",
    "weidu": "26.863033",
    "address": "白龙龙潭",
    "jingdu": "100.230333",
    "name": "白龙潭公厕",
    "id": 754
  },
  {
    "leixing": "公共",
    "weidu": "26.875525",
    "address": "丽江大研古城东大街",
    "jingdu": "100.23426",
    "name": "东大街旅游厕所",
    "id": 755
  },
  {
    "leixing": "公共",
    "weidu": "26.872608",
    "address": "丽江大研古城东大街卖鸡巷",
    "jingdu": "100.23407",
    "name": "卖鸡巷旅游厕所",
    "id": 756
  },
  {
    "leixing": "公共",
    "weidu": "26.871477",
    "address": "丽江大研古城五一社区王家庄",
    "jingdu": "100.23899",
    "name": "王家庄旅游厕所",
    "id": 757
  },
  {
    "leixing": "公共",
    "weidu": "26.872862",
    "address": "丽江大研古城新华街翠文段新华小学旁",
    "jingdu": "100.23213",
    "name": "新华小学旁旅游厕所",
    "id": 758
  },
  {
    "leixing": "公共",
    "weidu": "26.872007",
    "address": "新华街黄山上段接风楼",
    "jingdu": "100.230225",
    "name": "黄山上段（接风楼）厕所",
    "id": 759
  },
  {
    "leixing": "公共",
    "weidu": "26.92499",
    "address": "丽江市古城区束河古镇茶博巷",
    "jingdu": "100.2044",
    "name": "束河古镇茶博巷旅游厕所",
    "id": 760
  },
  {
    "leixing": "公共",
    "weidu": "26.873156",
    "address": "原独立营",
    "jingdu": "100.239705",
    "name": "原独立营公厕",
    "id": 761
  },
  {
    "leixing": "公共",
    "weidu": "26.87195",
    "address": "接风楼",
    "jingdu": "100.230534",
    "name": "接风楼公厕",
    "id": 762
  },
  {
    "leixing": "公共",
    "weidu": "26.897519",
    "address": "束河交警队旁",
    "jingdu": "100.197511",
    "name": "束河交警队公厕",
    "id": 763
  },
  {
    "leixing": "公共",
    "weidu": "26.861643",
    "address": "束河三家村3号",
    "jingdu": "100.233874",
    "name": "束河三家村公厕",
    "id": 764
  },
  {
    "leixing": "公共",
    "weidu": "26.922544",
    "address": "束河东康村",
    "jingdu": "100.212761",
    "name": "东康空心树公厕",
    "id": 765
  },
  {
    "leixing": "公共",
    "weidu": "26.923763",
    "address": "束河中和村1号",
    "jingdu": "100.206224",
    "name": "中和村公厕",
    "id": 766
  },
  {
    "leixing": "公共",
    "weidu": "26.92635",
    "address": "九鼎龙潭仁里1号",
    "jingdu": "100.206039",
    "name": "九鼎龙潭公厕",
    "id": 767
  },
  {
    "leixing": "公共",
    "weidu": "26.920667",
    "address": "哈里谷2号",
    "jingdu": "100.203277",
    "name": "哈里谷公厕",
    "id": 768
  },
  {
    "leixing": "公共",
    "weidu": "26.91391",
    "address": "束河巨津园",
    "jingdu": "100.205366",
    "name": "巨津园公厕",
    "id": 769
  },
  {
    "leixing": "公共",
    "weidu": "26.865929",
    "address": "云南省丽江市古城区祥和路278号-丽江5596",
    "jingdu": "100.236132",
    "name": "丽江5596公厕",
    "id": 770
  },
  {
    "leixing": "公共",
    "weidu": "26.875525",
    "address": "古城区环保局内",
    "jingdu": "100.236027",
    "name": "环保局公厕",
    "id": 771
  },
  {
    "leixing": "公共",
    "weidu": "26.865148",
    "address": "古城区金山街道办事处院内",
    "jingdu": "100.25381",
    "name": "金山街道公厕",
    "id": 772
  },
  {
    "leixing": "公共",
    "weidu": "26.875059",
    "address": "七星街209号对面",
    "jingdu": "100.229599",
    "name": "七星街公厕",
    "id": 773
  },
  {
    "leixing": "公共",
    "weidu": "26.873006",
    "address": "七星街137号对面",
    "jingdu": "100.224966",
    "name": "七星街公厕",
    "id": 774
  },
  {
    "leixing": "公共",
    "weidu": "26.854041",
    "address": "祥云小学",
    "jingdu": "100.231645",
    "name": "祥云小学公厕",
    "id": 775
  },
  {
    "leixing": "公共",
    "weidu": "26.910743",
    "address": "束河加油站",
    "jingdu": "100.213008",
    "name": "束河加油站公厕",
    "id": 776
  },
  {
    "leixing": "公共",
    "weidu": "26.910553",
    "address": "玉泉加油站",
    "jingdu": "100.227328",
    "name": "玉泉加油站公厕",
    "id": 777
  },
  {
    "leixing": "公共",
    "weidu": "26.891446",
    "address": "玉和加油站",
    "jingdu": "100.226809",
    "name": "玉和加油站公厕",
    "id": 778
  },
  {
    "leixing": "公共",
    "weidu": "26.887111",
    "address": "象山西路加油站",
    "jingdu": "100.217859",
    "name": "象山西路加油站公厕",
    "id": 779
  },
  {
    "leixing": "公共",
    "weidu": "26.886462",
    "address": "古路湾加油站",
    "jingdu": "100.226992",
    "name": "古路湾加油站公厕",
    "id": 780
  },
  {
    "leixing": "公共",
    "weidu": "27.477584",
    "address": "丽江中心加油站",
    "jingdu": "99.564045",
    "name": "丽江中心加油站公厕",
    "id": 781
  },
  {
    "leixing": "公共",
    "weidu": "26.881798",
    "address": "文智加油站",
    "jingdu": "100.258301",
    "name": "文智加油站公厕",
    "id": 782
  },
  {
    "leixing": "公共",
    "weidu": "26.864582",
    "address": "长水加油站",
    "jingdu": "100.215265",
    "name": "长水加油站公厕",
    "id": 783
  },
  {
    "leixing": "公共",
    "weidu": "26.864003",
    "address": "南郊加油站",
    "jingdu": "100.237151",
    "name": "南郊加油站公厕",
    "id": 784
  },
  {
    "leixing": "公共",
    "weidu": "26.866916",
    "address": "飞马加油站",
    "jingdu": "100.252303",
    "name": "飞马加油站公厕",
    "id": 785
  },
  {
    "leixing": "公共",
    "weidu": "26.876112",
    "address": "中图石化加油站",
    "jingdu": "100.244842",
    "name": "中图石化加油站公厕",
    "id": 786
  },
  {
    "leixing": "公共",
    "weidu": "26.849217",
    "address": "庆云加油站",
    "jingdu": "100.228409",
    "name": "庆云加油站公厕",
    "id": 787
  },
  {
    "leixing": "公共",
    "weidu": "26.859135",
    "address": "强林石化加油站",
    "jingdu": "100.236482",
    "name": "强林石化加油站公厕",
    "id": 788
  },
  {
    "leixing": "公共",
    "weidu": "26.859143",
    "address": "祥和加油站",
    "jingdu": "100.236422",
    "name": "祥和加油站公厕",
    "id": 789
  },
  {
    "leixing": "公共",
    "weidu": "26.846192",
    "address": "东元东加油站",
    "jingdu": "100.269197",
    "name": "东元东加油站公厕",
    "id": 790
  },
  {
    "leixing": "公共",
    "weidu": "26.846192",
    "address": "东元西加油站",
    "jingdu": "100.269197",
    "name": "东元西加油站公厕",
    "id": 791
  },
  {
    "leixing": "公共",
    "weidu": "26.871348",
    "address": "祥和东路南加油站",
    "jingdu": "100.28515",
    "name": "祥和东路南加油站公厕",
    "id": 792
  },
  {
    "leixing": "公共",
    "weidu": "26.871348",
    "address": "祥和东路北加油站",
    "jingdu": "100.28515",
    "name": "祥和东路北加油站公厕",
    "id": 793
  },
  {
    "leixing": "公共",
    "weidu": "26.866643",
    "address": "金山加油站",
    "jingdu": "100.250003",
    "name": "金山加油站公厕",
    "id": 794
  },
  {
    "leixing": "公共",
    "weidu": "26.874361",
    "address": "电力加油站",
    "jingdu": "100.250702",
    "name": "电力加油站公厕",
    "id": 795
  },
  {
    "leixing": "公共",
    "weidu": "26.891368",
    "address": "香江市场",
    "jingdu": "100.215723",
    "name": "香江市场公厕",
    "id": 796
  },
  {
    "leixing": "公共",
    "weidu": "26.888237",
    "address": "象山市场南",
    "jingdu": "100.225418",
    "name": "象山市场公厕",
    "id": 797
  },
  {
    "leixing": "公共",
    "weidu": "26.877432",
    "address": "福慧市场东",
    "jingdu": "100.224668",
    "name": "福慧市场东公厕",
    "id": 798
  },
  {
    "leixing": "公共",
    "weidu": "26.877851",
    "address": "福慧市场西",
    "jingdu": "100.223838",
    "name": "福慧市场西公厕",
    "id": 799
  },
  {
    "leixing": "公共",
    "weidu": "26.877851",
    "address": "福慧市场内",
    "jingdu": "100.223838",
    "name": "福慧市场内公厕",
    "id": 800
  },
  {
    "leixing": "公共",
    "weidu": "26.868809",
    "address": "金甲市场门口",
    "jingdu": "100.22228",
    "name": "金甲市场公厕",
    "id": 801
  },
  {
    "leixing": "公共",
    "weidu": "26.870801",
    "address": "金甲市场南",
    "jingdu": "100.223766",
    "name": "金甲市场南公厕",
    "id": 802
  },
  {
    "leixing": "公共",
    "weidu": "26.865526",
    "address": "寨后市场北",
    "jingdu": "100.217391",
    "name": "寨后市场北公厕",
    "id": 803
  },
  {
    "leixing": "公共",
    "weidu": "26.872339",
    "address": "寨后市场西",
    "jingdu": "100.214218",
    "name": "寨后市场西公厕",
    "id": 804
  },
  {
    "leixing": "公共",
    "weidu": "26.86515",
    "address": "忠义市场内",
    "jingdu": "100.235089",
    "name": "忠义市场公厕",
    "id": 805
  },
  {
    "leixing": "公共",
    "weidu": "26.863077",
    "address": "水果批发市场内",
    "jingdu": "100.236012",
    "name": "水果批发市场公厕",
    "id": 806
  },
  {
    "leixing": "公共",
    "weidu": "26.862326",
    "address": "三家村市场内",
    "jingdu": "100.234108",
    "name": "三家村市场公厕",
    "id": 807
  },
  {
    "leixing": "公共",
    "weidu": "26.867396",
    "address": "昭庆市场北",
    "jingdu": "100.226296",
    "name": "昭庆市场北公厕",
    "id": 808
  },
  {
    "leixing": "公共",
    "weidu": "26.864089",
    "address": "昭庆市场南",
    "jingdu": "100.238099",
    "name": "昭庆市场南公厕",
    "id": 809
  },
  {
    "leixing": "公共",
    "weidu": "26.870801",
    "address": "金甲市场东",
    "jingdu": "100.223766",
    "name": "金甲市场东公厕",
    "id": 810
  },
  {
    "leixing": "公共",
    "weidu": "26.897545",
    "address": "紫荆公园内",
    "jingdu": "100.225638",
    "name": "紫荆公园公厕",
    "id": 811
  },
  {
    "leixing": "公共",
    "weidu": "26.863956",
    "address": "容城金街公园内",
    "jingdu": "100.218114",
    "name": "容城金街公园公厕",
    "id": 812
  },
  {
    "leixing": "公共",
    "weidu": "26.902668",
    "address": "和业家园西北空地内",
    "jingdu": "100.217379",
    "name": "和业家园公厕",
    "id": 813
  },
  {
    "leixing": "公共",
    "weidu": "26.866099",
    "address": "幸福里广场",
    "jingdu": "100.255678",
    "name": "幸福里广场公厕",
    "id": 814
  },
  {
    "leixing": "公共",
    "weidu": "26.889763",
    "address": "祥和中学",
    "jingdu": "100.226097",
    "name": "祥和中学公厕",
    "id": 815
  },
  {
    "leixing": "公共",
    "weidu": "26.889763",
    "address": "象山街玉象段",
    "jingdu": "100.226097",
    "name": "象山街玉象段公厕",
    "id": 816
  },
  {
    "leixing": "公共",
    "weidu": "26.886136",
    "address": "义正善象西段104号旁",
    "jingdu": "100.223617",
    "name": "义正善象西段公厕",
    "id": 817
  },
  {
    "leixing": "公共",
    "weidu": "26.888247",
    "address": "象山福巷段3巷",
    "jingdu": "100.219607",
    "name": "象山福巷段公厕",
    "id": 818
  },
  {
    "leixing": "公共",
    "weidu": "26.883726",
    "address": "义正社区智纳巷",
    "jingdu": "100.229101",
    "name": "义正社区智纳巷公厕",
    "id": 819
  },
  {
    "leixing": "公共",
    "weidu": "26.878149",
    "address": "福慧中转站",
    "jingdu": "100.229011",
    "name": "福慧中转站公厕",
    "id": 820
  },
  {
    "leixing": "公共",
    "weidu": "26.880414",
    "address": "文汇社区西安段新兴巷活动中心旁",
    "jingdu": "100.22516",
    "name": "文汇社区1公厕",
    "id": 821
  },
  {
    "leixing": "公共",
    "weidu": "26.880562",
    "address": "文汇社区西安新兴巷",
    "jingdu": "100.213822",
    "name": "文汇社区2公厕",
    "id": 822
  },
  {
    "leixing": "公共",
    "weidu": "26.880525",
    "address": "文汇社区西安段3巷",
    "jingdu": "100.210829",
    "name": "文汇社区3公厕",
    "id": 823
  },
  {
    "leixing": "公共",
    "weidu": "26.883421",
    "address": "寨后社区丽春巷活动中心旁",
    "jingdu": "100.205037",
    "name": "丽春巷公厕",
    "id": 824
  },
  {
    "leixing": "公共",
    "weidu": "26.87578",
    "address": "寨后社区金鹿巷4路",
    "jingdu": "100.2102",
    "name": "金鹿4路公厕",
    "id": 825
  },
  {
    "leixing": "公共",
    "weidu": "26.861875",
    "address": "文汇社区下段福兴巷活动中心旁",
    "jingdu": "100.246834",
    "name": "福兴巷公厕",
    "id": 826
  },
  {
    "leixing": "公共",
    "weidu": "26.87578",
    "address": "寨后社区金鹿巷8路245号旁",
    "jingdu": "100.2102",
    "name": "金鹿巷8路公厕",
    "id": 827
  },
  {
    "leixing": "公共",
    "weidu": "26.87239",
    "address": "寨后社区丽春巷东岸小区旁",
    "jingdu": "100.20947",
    "name": "东岸小区公厕",
    "id": 828
  },
  {
    "leixing": "公共",
    "weidu": "26.872936",
    "address": "寨后社区丽春巷104号旁",
    "jingdu": "100.210646",
    "name": "丽春巷公厕",
    "id": 829
  },
  {
    "leixing": "公共",
    "weidu": "26.873589",
    "address": "寨后社区福春巷178号旁",
    "jingdu": "100.213189",
    "name": "福春巷公厕",
    "id": 830
  },
  {
    "leixing": "公共",
    "weidu": "26.873589",
    "address": "寨后社区福春巷81号旁",
    "jingdu": "100.213189",
    "name": "福春巷公厕",
    "id": 831
  },
  {
    "leixing": "公共",
    "weidu": "26.880548",
    "address": "云岭路（市交通局）旁",
    "jingdu": "100.231519",
    "name": "云岭路公厕",
    "id": 832
  },
  {
    "leixing": "公共",
    "weidu": "26.853542",
    "address": "庆云中转站",
    "jingdu": "100.238057",
    "name": "庆云中转站公厕",
    "id": 833
  },
  {
    "leixing": "公共",
    "weidu": "26.856731",
    "address": "飞马转台旁",
    "jingdu": "100.258158",
    "name": "飞马转台公厕",
    "id": 834
  },
  {
    "leixing": "公共",
    "weidu": "26.901129",
    "address": "市体育场西",
    "jingdu": "100.211861",
    "name": "市体育场西公厕",
    "id": 835
  },
  {
    "leixing": "公共",
    "weidu": "26.903582",
    "address": "市民族中专苗圃内",
    "jingdu": "100.232742",
    "name": "市民族中专苗圃公厕",
    "id": 836
  },
  {
    "leixing": "公共",
    "weidu": "26.883021",
    "address": "教育路",
    "jingdu": "100.233251",
    "name": "教育路公厕",
    "id": 837
  },
  {
    "leixing": "公共",
    "weidu": "26.863446",
    "address": "长水路西段",
    "jingdu": "100.20481",
    "name": "长水路西段公厕",
    "id": 838
  },
  {
    "leixing": "公共",
    "weidu": "26.90504",
    "address": "清溪公园南侧",
    "jingdu": "100.233011",
    "name": "清溪公园南侧公厕",
    "id": 839
  },
  {
    "leixing": "公共",
    "weidu": "26.912885",
    "address": "总站内小区",
    "jingdu": "100.220751",
    "name": "总站内小区公厕",
    "id": 840
  },
  {
    "leixing": "公共",
    "weidu": "26.886404",
    "address": "黑龙潭兰苑",
    "jingdu": "100.233169",
    "name": "黑龙潭公厕",
    "id": 841
  },
  {
    "leixing": "公共",
    "weidu": "26.884114",
    "address": "黑龙潭文化馆",
    "jingdu": "100.235071",
    "name": "黑龙潭公厕",
    "id": 842
  },
  {
    "leixing": "公共",
    "weidu": "26.90504",
    "address": "三联公寓",
    "jingdu": "100.233011",
    "name": "三联公寓公厕",
    "id": 843
  },
  {
    "leixing": "公共",
    "weidu": "26.875587",
    "address": "双石公园",
    "jingdu": "100.231864",
    "name": "双石公园公厕",
    "id": 844
  },
  {
    "leixing": "公共",
    "weidu": "26.877804",
    "address": "玉缘桥旁",
    "jingdu": "100.234154",
    "name": "原玉河农贸市场公厕",
    "id": 845
  },
  {
    "leixing": "公共",
    "weidu": "26.877439",
    "address": "北门社区子云巷",
    "jingdu": "100.238287",
    "name": "北门社区公厕",
    "id": 846
  },
  {
    "leixing": "公共",
    "weidu": "26.879742",
    "address": "北门社区水运巷",
    "jingdu": "100.242148",
    "name": "北门社区公厕",
    "id": 847
  },
  {
    "leixing": "公共",
    "weidu": "26.879742",
    "address": "北门社区文庙巷",
    "jingdu": "100.242148",
    "name": "北门社区公厕",
    "id": 848
  },
  {
    "leixing": "公共",
    "weidu": "26.878373",
    "address": "北门社区玄天巷",
    "jingdu": "100.242252",
    "name": "北门社区公厕",
    "id": 849
  },
  {
    "leixing": "公共",
    "weidu": "26.889735",
    "address": "丽江市古城区花马街S17A-14-16号",
    "jingdu": "100.235986",
    "name": "丽江花马物业管理有限公司",
    "id": 850,
    "jieshao": "丽江花马物业管理有限公司成立于2011年10月，2012年9月5日开始收场地占用费，停车位有200个，分为5块场地，有5个场地管理人员，收费情况是(早上8:30到晚上21点收取场地占用费），收费标准（小轿车每天收取5元，大巴车每天收取10元）在服务过程中，随时接受业主及使用者监督和欢迎业主参与管理，积极接纳改进建议。给业主及使用者创造一个温馨、舒适、洁净、安全的工作和生活环境。",
    "img":""
  },
  {
    "leixing": "公共",
    "weidu": "26.916279",
    "address": "丽江市古城区束河古镇",
    "jingdu": "100.206638",
    "name": "丽江鼎业酒店管理有限公司",
    "id": 851,
    "jieshao": "丽江鼎业酒店管理有限公司停车场位于位于束河古镇大门口康年丽水阳光酒店内，酒店停车场一共有划线车位25个，保安员12人，还有相关的配套设施。酒店停车场收费标准：临时停车：1---4小时内收费10元，按日停车：每日60元，按月停车：每月800元。",
    "img":""
  },
  {
    "leixing": "公共",
    "weidu": "26.875574",
    "address": "丽江市古城区香格里大道966号",
    "jingdu": "100.222503",
    "name": "丽江官房大酒店停车场",
    "id": 852,
    "jieshao": "酒店停车场为露天停车场，共有80个车位，停车场配有4名人员，外来大小车辆停20分钟内为免费。\n小车：20-60分钟收费5元，超过1小时以5元/小时叠加，停放24小时最多收费45元大车20-60分钟为8元，超过1小时以8元/小时叠加，24小时最多收费60元。",
    "img":""
  },
  {
    "leixing": "公共",
    "weidu": "26.877271",
    "address": "丽江市古城区福星路与福慧路交叉口",
    "jingdu": "100.226975",
    "name": "丽江环卫综合服务有限公司福象停车场",
    "id": 853,
    "jieshao": "福象停车场位于福星路与福慧路交叉口，目前福象停车场共有车位69个（停放垃圾车辆等环卫设施设备49个车位，实际收费20个车位），设置两名收费员，于2016年3月移交环卫公司进行管理。",
    "img":""
  },
  {
    "leixing": "公共",
    "weidu": "26.872763",
    "address": "丽江市古城区香格里大道1008号",
    "jingdu": "100.222702",
    "name": "云南祥瑞宾馆丰瑞酒店停车场",
    "id": 854,
    "jieshao": "丰瑞酒店停车场位于香格里大道中段 有90个停车位主要服务于到店顾客的车辆停放  便于对车场的管理2013年开始收费 ，到店消费的车辆给予免费，外来车辆停放 按5元加每小时2元方式收费。",
    "img":""
  },
  {
    "leixing": "公共",
    "weidu": "26.875516",
    "address": "云南省丽江市古城区西安街道七星街上段69号（2号北区政府后院旁，3号南区制药厂家属院旁）",
    "jingdu": "100.224838",
    "name": "丽江市古城区七星街停车场",
    "id": 855,
    "jieshao": "丽江市古城区七星街停车场成立于2007年5月12日，共有52个停车位。停车场配备2名管理服务人员。安装监控和车牌识别智能系统进行计时收费。收费标准为5分钟以内免费；1时以内5元；1小时以上每小时递增3元。",
    "img":""
  },
  {
    "leixing": "公共",
    "weidu": "26.878437",
    "address": "丽江市古城区鱼米河商业步行街",
    "jingdu": "100.229725",
    "name": "古城区鱼米河生态停车场",
    "id": 856,
    "jieshao": "鱼米河生态停车场于丽江古城区福慧路鱼米河商业步行街内，申报备案停车收费管理时间为2011年5月26日，约180个左右的停车位分布在两个区域，由于商业区设施及商业区整改原因只有1、2号停车场90个车位实行收费管理，车辆停放超过30分钟收费5元/车次，停车场工作人员6人。",
    "img":""
  },
  {
    "leixing": "公共",
    "weidu": "26.875261",
    "address": "丽江市古城区西安街道西格里拉大道1317号",
    "jingdu": "100.231026",
    "name": "阿丹阁大酒店停车场",
    "id": 857,
    "jieshao": "阿丹阁大酒店停车场基本介绍：丽江阿丹阁大酒店停车场于2018年6月13实行收费管理，目前配备人员17人，车位数70个车位，酒店的经营理念是“服务制胜，合作共赢”。",
    "img":""
  },
  {
    "leixing": "公共",
    "weidu": "26.872868",
    "address": "丽江市古城区玉缘路古城口",
    "jingdu": "100.219853",
    "name": "古城区洲芳停车场",
    "id": 858,
    "jieshao": "古城区洲芳停车场位于丽江市古城区玉缘路古城口，停车场地上地下二层，共有车位上层53个，下层103个，合计158个车位，工作人员以丽江监狱职工为主，共有16人，停车场收费标准按云价收费（201675号）文件精神实行自行调价，1小时内8元，超过1小时按每小时6元递增，全天24小时最高收费60元。",
    "img":""
  },
  {
    "leixing": "公共",
    "weidu": "26.915235",
    "address": "丽江市古城区西安街道古城区花马街龙潭广场地下停车场",
    "jingdu": "100.205535",
    "name": "古城区汇百福停车场",
    "id": 859,
    "jieshao": "古城区汇百福停车场 ，地址位于古城区花马街龙潭广场，于2015.06.18注册成立，本停车场有标准车位99个，配置管理人员四人，收费标准为二十分钟到一小时收费五元，超过一小时按每小时收费二元累计，节假日会略为上调。",
    "img":""
  },
  {
    "leixing": "公共",
    "weidu": "26.879847",
    "address": "丽江市古城区束河街道茶马路",
    "jingdu": "100.229774",
    "name": "玉龙第三国停车场",
    "id": 860,
    "jieshao": "玉龙第三国停车场位于丽江市古城区束河街道茶马路。成立时间为2019年7月1月，有管理员4名，安保员12名。共187个（露天车位70个，室内车位117个）。收费标准：超过20分钟至两个小时收费5元，超过两个小时增收每小时（不满一小时按一小时收费）2元，一天24小时收费不超过35元。超过24小时35元，重新按照首次收费",
    "img":""
  },
  {
    "leixing": "公共",
    "weidu": "26.883943",
    "address": "丽江国际购物广场内",
    "jingdu": "100.229248",
    "name": "丽江国际购物广场地下停车场",
    "id": 861,
    "jieshao": "丽江国际购物广场地下停车场隶属丽江和业集团房地产开发有限公司商业管理分公司，成立于2016年1月，占地面积12900平方米。设置停车位272个，负责人1名，停车场管理员4名。停车场采用电脑计费方式收费，收费标准为：15分钟免费、首小时6元、首小时后4元/小时、50元/全天。",
    "img":""
  },
  {
    "leixing": "公共",
    "weidu": "26.880893",
    "address": "古城区西安街道香格里拉大道890号金泉大酒店内",
    "jingdu": "100.222564",
    "name": "丽江金泉大酒店停车场",
    "id": 862,
    "jieshao": "金泉大酒店停车场有车位60个，车场由保安部进行日常管理，保安部有14人，车场24小时由专人值班，收费标准按照白天（8：30-20：30）小车5元/次，中型7元/次，大型10元/次，晚上小车6元/次，中型9元/次，大型12元/次标准进行收费",
    "img":""
  },
  {
    "leixing": "公共",
    "weidu": "26.86301",
    "address": "丽江市古城区祥和路艳梅南门停车场内",
    "jingdu": "100.233576",
    "name": "丽江市古城区艳梅南门停车场",
    "id": 863,
    "jieshao": "丽江市古城区艳梅南门停车场成立于2008年9月3日，一共有6名工作人员，车位共计120个，收费标准为：进场15分钟以内免费，15分钟以上根据云价收费实行市场调节价。",
    "img":""
  },
  {
    "leixing": "公共",
    "weidu": "26.880047",
    "address": "丽江市古城区长水路中段",
    "jingdu": "100.222141",
    "name": "丽江安通技术服务有限公司古城便民利民综合服务中心停车场",
    "id": 864,
    "jieshao": "停车场成立于2018年12月27日共四名配置人员，全场共计停车位52个，采用计时收费的方式进行对外收费，十分钟以内不收费，一小时内收费5元，每增加一小时收费3元，24小时按50元收费，夜间停车按30元收费（停车至次日08:30）。",
    "img":""
  },
  {
    "leixing": "公共",
    "weidu": "26.864679",
    "address": "云南省丽江市古城区大研街道长水路白龙文化广场",
    "jingdu": "100.237113",
    "name": "古城区白龙文化停车场",
    "id": 865,
    "jieshao": "白龙文化停车场成立于2013年12月12日，车场员工16人，车场停车位220个，收费标准:10分钟内不收取费用，1小时内5元，1~3小时8元，3~5小时15元，5~12小时24元，12~24小时58元，超过24小时以后按一天收费标准循环计费",
    "img":""
  },
  {
    "leixing": "公共",
    "weidu": "26.866987",
    "address": "丽江市古城区祥和路278号",
    "jingdu": "100.231735",
    "name": "丽江和府酒店有限公司5596地下停车场",
    "id": 866,
    "jieshao": "5596地下停车场于2014年1月成立，有145个停车位，收费人员3人，收费标准严格按照发改委收费标准（1小时以内8 .0 0 元（含1小时）超1小时3小时以内12：00元（含3小时）超过3小时一5小时以内20.00元（含5小时）5小时以上或全天收取36.00元）执行。",
    "img":""
  },
  {
    "leixing": "公共",
    "weidu": "26.858055",
    "address": "祥和商业广场地下一层",
    "jingdu": "100.229706",
    "name": "祥和商业广场中心区地下停车场",
    "id": 867,
    "jieshao": "祥和商业广场中心区地下停车场总车位合计576个（包含子母车位）。人员配置情况为4人/天（轮班制）。收费标准为：前4小时免费，免费停车完毕后第1小时收费5元，后每小时加收2元，36元/周期封顶（车辆入场起24小时为1周期）。",
    "img":""
  },
  {
    "leixing": "公共",
    "weidu": "26.86301",
    "address": "丽江市古城区香格里大道910号观光酒店",
    "jingdu": "100.233576",
    "name": "丽江观光酒店停车场",
    "id": 868,
    "jieshao": "成立于1998年9月26日，原为酒店宾客自用不做对外开放。后期随着丽江旅游的迅速发展、城市交通的发展、人民物质生活的不断提高和需求，于2003年经申请报备、审批后正式对外开放至今。现人员配制为8人，由酒店保安部统一规范管理、实行24小时工作制度。车位前后80余个（按小型车计算），收费标准附图(酒店宾客免费)。",
    "img":""
  },
  {
    "leixing": "公共",
    "weidu": "26.878194",
    "address": "丽江市古城区祥和路丽鹤路",
    "jingdu": "100.233669",
    "name": "吉祥商贸城停车场",
    "id": 869,
    "jieshao": "吉祥商贸城停车场成立于2019年7月1日，有管理人员2人，收费人员2人。车位数量：52个。收费标准：停车20分钟以内免费，20分钟至40分钟收费3元，40-60分钟收费5元，1-3小时收费12元，3-5小时20元，5-10小时36元，10小时以上至全天50元。",
    "img":""
  },
  {
    "leixing": "公共",
    "weidu": "26.878565",
    "address": "丽江市古城区玉缘路玉河停车场",
    "jingdu": "100.233693",
    "name": "古城区丽凤玉河停车场",
    "id": 870,
    "jieshao": "玉河停车场成立于2011年1月11日，于当期成立4人应急指挥组，紧急调配人员3名，配置人员共7人。车位数量43位小车车位。收费标准基准价：1小时以内8元（含一小时）超过1小时-3小时以内12元（含3小时）超过3小时-5小时以内20元（含5小时）5小时以上或全天最高收取50元。",
    "img":""
  },
  {
    "leixing": "公共",
    "weidu": "26.886819",
    "address": "黑龙潭正大门口",
    "jingdu": "100.232123",
    "name": "丽江市古城区彩武黑龙潭停车场",
    "id": 871,
    "jieshao": "丽江市古城区彩武黑龙潭停车场成立于2005年，人员配置：3人，车辆位数50位，收费标准：每小时5元。",
    "img":""
  },
  {
    "leixing": "公共",
    "weidu": "26.876035",
    "address": "侨鑫酒店内",
    "jingdu": "100.227836",
    "name": "侨鑫酒店停车场",
    "id": 872,
    "jieshao": "侨鑫酒店停车场成立于2005年3月21日，前院为630平米车位17个，配备一名保安。后院为550平米车位13个，配备一名保安。停车场未对外营业。",
    "img":""
  },
  {
    "leixing": "公共",
    "weidu": "26.887869",
    "address": "丽江市古城区福慧路526号",
    "jingdu": "100.220382",
    "name": "丽江市人民医院停车场",
    "id": 873,
    "jieshao": "丽江市人民医院停车场于2011年重新申请医院停车场的运营工作。配备9名保安员进行医院停车场车辆管理，停车位共230个，收费标准为：30分钟以内免费，30分钟至1小时（含1小时）4元，1小时到3小时含（3小时6元），3小时至5小时（含5小时）10元，5小时以上全天（不分时段24小时为全天）18元。",
    "img":""
  },
  {
    "leixing": "公共",
    "weidu": "26.877178",
    "address": "丽江市古城区香格里大道中段西测1087号",
    "jingdu": "100.225538",
    "name": "文笔峰大酒店停车场",
    "id": 874,
    "jieshao": "文笔峰大酒店停车场管理人员由酒店保安五人负责,主要负责人由酒店保安部经理负责，停车位有19个停车位,16个小车位，3个大车位。白天时段（8:00-20:00）实行计时收费，收费标准为15分钟内免费停车，15分钟至2小时收5元/台；超过2小时，每1小时加价2元，超出时间不足1小时，按1小时计价；夜间时段（20:00时-次日8:00时）实行计时收费，收费标准为15分钟内免费停车，超出15分钟以上3个小时以内收取10元/台,超3小时以上收取过夜停车费15/台/晚",
    "img":""
  },
  {
    "leixing": "公共",
    "weidu": "26.8709",
    "address": "云南省丽江市古城区西安街道义正社区福慧市场内北区停车场",
    "jingdu": "100.22281",
    "name": "古城区丰慧停车场 ",
    "id": 875,
    "jieshao": "停车场成立于2014年，配备2名收费员，4名安保人员，总车位数120，收费标准5元2小时，超出每小时加2元，全天24小时最高收费50元。",
    "img":""
  },
  {
    "leixing": "公共",
    "weidu": "26.848389",
    "address": "云南省丽江市古城区西安街道金甲市场内",
    "jingdu": "100.236236",
    "name": "古城区吾拓停车场",
    "id": 876,
    "jieshao": "本停车场成立于2017年11月28日.人员配置为三人，车位数量：规划车位：40个 实际车位：35个.收费标准为：1小时内（含1小时）5元，每超过1小时多收2元. 24小时全天最高收费30元。",
    "img":""
  },
  {
    "leixing": "公共",
    "weidu": "26.862373",
    "address": "云南省丽江市古城区祥和街道庆云东路",
    "jingdu": "100.212578",
    "name": "古城区祥庆停车场",
    "id": 877,
    "jieshao": "祥庆停车场成立于2014年7月，人员配置为2人，分别为看守人员和管理人员各一名。车位数量为大车位8个，小车位30个。停车场设固定车位及非固定车位，固定车位需对号停泊( 其中固定车位按100-200元/个.按月进行收费) ;非固定车位车辆进入停车场均采取就近泊车原则停泊。小车一至三小时内5元，三小时以上按每10元计费(不满一-小时按一小时计算)。大车一至五小时内10元，五小时及以上15元。(过夜车辆以全天20元收取)",
    "img":""
  },
  {
    "leixing": "公共",
    "weidu": "26.874843",
    "address": "古城区金虹路6号",
    "jingdu": "100.236824",
    "name": "玉龙花园停车场",
    "id": 878,
    "jieshao": "玉龙花园停车场位置于古城区金虹路6号,停车场采用智能电子收费系统，平季收费标准：15分钟内免费停车，每小时收费8元，24小时封顶收费60元。旺季7月-8月收费标准：15分钟内停车免费，每小时收费10元，24小时封顶收费100元，停车场共有停车位95个,停车场现有管理人员4名。车场面积3600平方米。",
    "img":""
  },
  {
    "leixing": "公共",
    "weidu": "26.671716",
    "address": "丽江三义机场内",
    "jingdu": "100.246532",
    "name": "丽江机场停车场",
    "id": 879,
    "jieshao": "丽江机场停车场建设总面积约为7.8万平方米，停车位为572个（不含办公区、宿舍区停车位），机场停车场于2016年6月1日启用计时收费系统，现共有28名停车场管理员。",
    "img":""
  },
  {
    "leixing": "公共",
    "weidu": "26.866303",
    "address": "长水路北侧金安公司院内",
    "jingdu": "100.23169",
    "name": "丽江市古城区金安停车场",
    "id": 880,
    "jieshao": "古城区金安停车场成立于2007年6月30日，地址位于长水路北侧金安公司院内，2019年6月25日“备案证”延续经营换证，证号：滇古字530702000002号。从业人员6人，占地面积3000㎡，大小各型车辆停车位100个。",
    "img":""
  },
  {
    "leixing": "公共",
    "weidu": "30.65185",
    "address": "云岭剧场内",
    "jingdu": "118.230621",
    "name": "云岭剧场停车场",
    "id": 881,
    "jieshao": "公司成立时间2014年10月14日，人员配置4人，车位50个，按规定收费标准收取停车费用。停车场主要用于观看演出车辆停放，及临时停车用途。",
    "img":""
  },
  {
    "leixing": "公共",
    "weidu": "26.862373",
    "address": "古城区大研街道长水路7号",
    "jingdu": "100.212578",
    "name": "丽江新兴文化产业发展有限公司四方庙会停车场",
    "id": 882,
    "jieshao": "停车场成立时间：2016年3日28日；人员配置：6人；车位数量：36个；经营理念：以满足和方便四方庙会用餐人员停车和用餐作为经营理念。",
    "img":""
  },
  {
    "leixing": "公共",
    "weidu": "26.888159",
    "address": "云南省丽江市古城区象山东路318号物资公司院内。",
    "jingdu": "100.225992",
    "name": "丽江市古城区雪域东巴生物科技展示中心",
    "id": 883,
    "jieshao": "丽江市古城区雪域东巴生物科技展示中心的停车场经营时间从2019年6月1日开始。车位一共有40个，每天收入100元。收费按照云南省道路运输管理局的标准来按时收费。值班人员3人。收费价格1小时内5元，每小时续费3元，全天最高40元。\n",
    "img":""
  },
  {
    "leixing": "公共",
    "weidu": "26.86524",
    "address": "丽江市古城区祥和路276号",
    "jingdu": "100.23796",
    "name": "丽江和府洲际度假酒店停车场",
    "id": 884,
    "jieshao": "2009年9月成立丽江和府皇冠假日酒店，2015年2月变更为丽江和府洲际度假酒店正式开业，酒店G层有22个停车位，占地面积478.47平方米，LG层有91个停车位，占地面积2876.57平方米，酒店共计113个停车位，收费人员3人，收费标准严格按照发改委收费标准:15分钟以内免费，超过15分钟一小时内10元;超过1小时每小时加收3元;连续停放3天以上每天（24小时）70元;月卡900元。",
    "img":""
  },
  {
    "leixing": "公共",
    "weidu": "26.877723",
    "address": "云南省丽江市福慧路526  ",
    "jingdu": "100.214157",
    "name": "丽江市人民医院",
    "id": 885,
    "jieshao": "丽江市人民医院位于丽江市政治、经济、文化中心的古城区福慧路，是丽江市医疗、急救、应急突发事件医疗救助、医学教学和科研中心，是全市唯一的国家“三级甲等”综合医院，其性质为非盈利性医院。是我市医疗体制改革和事业单位改革的试点单位之一。丽江市人民医院始建于1949年7月， 2003年6月随丽江撤地设市，医院也随之更名为丽江市人民医院。丽江市人民医院设有内科：心血管、呼吸、消化、血液、内分泌、神经等专业，外科：普外、肝胆肠、神经、骨科、泌尿、烧伤等专业，妇科、产科专业，儿科、新生儿科。传染科、中医科、眼科、口腔科、耳鼻喉专业。皮肤科、美容及性病专业。康复医学科、手术麻醉科等主要临床科专业。设有放射影像介入、检验、病理科、药剂科。消化、呼吸、泌尿内窥镜检查及心肺功能检查等辅助科室。拥有螺旋CT、彩超、全自动生化分析仪、小C臂、白内障超乳治疗仪、腹腔镜等一批先进的医疗设备。",
    "img":""
  },
  {
    "leixing": "公共",
    "weidu": "26.876035",
    "address": "丽江市古城区福慧路50号",
    "jingdu": "100.227836",
    "name": "丽江市古城区人民医院",
    "id": 886,
    "jieshao": "古城区人民医院成立于1951年，历经中西医联合诊所、大研公社医院、丽江县中医院等发展成现在的二级乙等综合医院，是几代古医人通过深入贯彻医院“精诚、团结、发展、创新”的院训，艰苦创业而来。医院现有职工297人，其中：在编在岗正式员工169人，编外合同制员工121人，返聘7人。全院卫生专业技术人员250人，占全院职工总数的84%；非卫生专业技术人员47人，占全院职工总数的16%。医院目前占地面积为18.2亩（不含拟新建业务综合楼地块2261.20平方米，建筑面积11000平方米），总建筑面积14384平方米（其中：医疗业务用房13793平方米），医院编制床位250张，目前实际开放200张，急诊科观察床位14张（含醒酒室2张），共设置38个部门和科室。是古城区唯一的二级公立综合医院，是公益二类事业单位。承担着古城区辖区广大人民群众及游客的医疗救治、应急医疗保障、传染病防治等任务。医院目前的优势科室为：普外、骨科、中医、糖尿病治疗专科等，在丽江市处于领先水平。医院配置有1.5T超导核磁共振、64排128层CT、乳腺X光机、数字化X光机、全自动生化分析仪、彩色心脏及腹部B超等一批大中型先进设备。\n",
    "img":""
  },
  {
    "leixing": "公共",
    "weidu": "26.891004",
    "address": "古城区长水路与民主路交汇处附近西南区长水路与民主路交汇处附近西南",
    "jingdu": "100.231653",
    "name": "玉龙县医院",
    "id": 887,
    "jieshao": "玉龙县医院始建于1952年12月。目前实际开放病床63张,在职职工300人。设有心胸外科、普外神经外科,泌尿外科、骨科、心内科、消化内科、呼吸肾内科、神经内分泌科、感染性病科;产科、妇科、儿科、急诊科、眼耳鼻喉科、口腔料、手术麻醉科、中医科、药剂科、功能科、检验科,放射科、消毒供应中心、重症监病房(1CU及CCU)等30余个医疗医技科室,其中包括心内科、消化内科及心胸外科为市首批临床重点专科。",
    "img":""
  },
  {
    "leixing": "公共",
    "weidu": "26.865536",
    "address": "丽江市古城区金安镇龙山村委会龙山四组",
    "jingdu": "100.229649",
    "name": "丽江市古城区金安镇卫生院",
    "id": 888,
    "jieshao": "为人民身体健康提供医疗和预防保健服务；医疗；常见病；多发病护理；恢复期病人康复治疗与护理；预防保健；卫生技术人员培训；初级卫生保健规划实施；合作医疗组织与管理；卫生监督与卫生信息管理。为搞好计划生育提供技术指导；计划生育服务；生育指导与避孕咨询；婚前保健与医学检查；婚前咨询与新婚保健；避孕方法使用与知情选择。",
    "img":""
  },
  {
    "leixing": "公共",
    "weidu": "26.869916",
    "address": "丽江市古城区教育路",
    "jingdu": "100.362617",
    "name": "丽江市古城区西安街道社区卫生服务中心",
    "id": 889,
    "jieshao": "预防保健、全科医疗科、内科、医学检验科、临床化检验专业",
    "img":""
  },
  {
    "leixing": "公共",
    "weidu": "26.863817",
    "address": "丽江市古城区祥和街道义和社区卿云段123号",
    "jingdu": "100.234312",
    "name": "古城区祥和社区卫生服务中心",
    "id": 890,
    "jieshao": "   中心内开设病床6张，业务科室有门诊、中医馆、基本公共卫生、妇幼保健、儿童预防接种及传染病防控、健康教育、检验、等科室。拥有全自动生化分析仪、血球分析仪、尿液分析仪、彩超、心电图机等辅助检查设备。",
    "img":""
  },
  {
    "leixing": "公共",
    "weidu": "26.717729",
    "address": "古城区大研街道五一街文智巷76号",
    "jingdu": "100.242486",
    "name": "大研街道社区卫生服务中心",
    "id": 891,
    "jieshao": "预防保健、全科医疗科、内科、医学检验科、临床化检验",
    "img":""
  },
  {
    "leixing": "公共",
    "weidu": "26.873981",
    "address": "古城区金山街道办事处金山居委会新民中村",
    "jingdu": "100.240575",
    "name": "丽江市古城区金山乡卫生院",
    "id": 892,
    "jieshao": "诊疗科目：预防保健科、全科医疗科、内科、儿科、外科、妇产科、儿科、医学检验科、医学影像科、超声诊断专业、心电诊断专业、中医科等",
    "img":""
  },
  {
    "leixing": "公共",
    "weidu": "26.629199",
    "address": "丽江市古城区金江乡产构村委会产构大村",
    "jingdu": "100.355994",
    "name": "古城区金江乡卫生院",
    "id": 893,
    "jieshao": "承担全乡的基本医疗、预防接种、母婴保健、公共卫生服务、家庭医生签约服务等各项工作。",
    "img":""
  },
  {
    "leixing": "公共",
    "weidu": "27.145901",
    "address": "丽江市古城区大东乡大东村委会上翻身村",
    "jingdu": "100.393965",
    "name": "大东乡卫生院",
    "id": 894,
    "jieshao": "大东卫生院是一所公益性的非营利性质医疗机构，主要承担辖区内基本公共卫生服务和基本医疗服务，执行基本药物零差率销售，推进全科医疗服务模式。",
    "img":""
  },
  {
    "leixing": "公共",
    "weidu": "26.924215",
    "address": "古城区束河街道办事处龙泉社区庆云居民小组",
    "jingdu": "100.207397",
    "name": "古城区束河社区卫生服务中心",
    "id": 895,
    "jieshao": "科室设有预防保健科、全科医疗科、内科、外科、中医科、公卫科，负责辖区内基本医疗服务和基本公共卫生服务",
    "img":""
  },
  {
    "leixing": "公共",
    "weidu": "26.748878",
    "address": "云南省丽江市古城区七河镇共和村委会中心村",
    "jingdu": "100.269946",
    "name": "云南省古城区七河中心卫生院",
    "id": 896,
    "jieshao": "科室设有：预防保健科、全科医疗科、内科、外科、妇产科（妇科专业、产科专业、计划生育专业）、影像医学科（超声诊断专业、心电诊断专业）、中医科、公共卫生科。负责辖区内及周边的基本医疗服务及公共卫生服务。",
    "img":""
  },
  {
    "leixing": "公共",
    "weidu": "26.868811",
    "address": "古城区香格里大道1078号",
    "jingdu": "100.223254",
    "name": "古城友好医院",
    "id": 897,
    "jieshao": "古城友好医院是一家集医疗、预防、为一体的综合性医院。开设妇科、产科(无痛分娩)、外科、内科、口腔科等临床科室。还拥有目前丽江为数不多的尖端医疗设备,四维彩超、德国WOLF宫腹腔镜、全自动血球分析、全自动生化分析等先进医疗设备。特别是以产科重点科室。\n",
    "img":""
  },
  {
    "leixing": "公共",
    "weidu": "26.881892",
    "address": "丽江市古城区民主路北段80号（黑龙潭花马街口）",
    "jingdu": "100.232067",
    "name": "古城现代医院",
    "id": 898,
    "jieshao": "古城现代医院是经丽江市古城区卫生局批准成立的一所集医疗、预防、保健、康复于一体的现代化综合性医疗机构，有DR、四维彩超、全自动生化分析仪、宫腔镜、腹腔镜、疼痛治疗仪等先进医疗设备，设有：妇（产）科、外科、内科、中医科、肝肠科、口腔科、医学美容科等科室。",
    "img":""
  },
  {
    "leixing": "公共",
    "weidu": "26.86075",
    "address": "丽江市古城区烟草小区一栋1-2号（烟草小区与白华路交叉口）",
    "jingdu": "100.2205",
    "name": "古城邓氏中医医院",
    "id": 899,
    "jieshao": "邓氏中医医院是经丽江市古城区卫生局批准成立的第一家一级中医医院，医院开设有：中医科、中医骨伤科、中医内科、中西医结合科、住院部、放射科、检验科、针灸理疗科等。（注：其中医院以祖传中医骨伤科为主，主治各类骨折，软组织受伤，腰肌劳损等骨伤病）",
    "img":""
  },
  {
    "leixing": "公共",
    "weidu": "26.846245",
    "address": "丽江市古城区祥和街道办事处祥云社区居委会现云村38号",
    "jingdu": "100.227938",
    "name": "古城百姓医院",
    "id": 900,
    "jieshao": "我院是以外科为主的一所综合医院，开设有：骨科、普外科、泌尿外科、妇科、麻醉科及内科门诊，医技由放射、超声、心电、检验等科室并有麻醉、腔镜、泌尿微创等尖端设备,其中：骨科、泌尿外科、麻醉科及妇科所开展的业务，在我市处于领先水平。",
    "img":""
  },
  {
    "leixing": "公共",
    "weidu": "26.873553",
    "address": "古城区康仲路东段（新客运站对面）",
    "jingdu": "100.226696",
    "name": "九洲医院",
    "id": 901,
    "jieshao": "九洲医院开设有内科；外科；中医科；妇产科；临床体液、血液专业；医学影像科等。",
    "img":""
  },
  {
    "leixing": "公共",
    "weidu": "26.873371",
    "address": "丽江市古城区七星一街西门愽爱医院",
    "jingdu": "100.223823",
    "name": "丽江愽爱医院",
    "id": 902,
    "jieshao": "丽江愽爱医院是一家集医疗、预防、为一体的现代化一级综合医院，又是丽江市、区、县医保定点单位。又开设妇科、产科、外科、内科、口腔科、医学检验科、医学影像科等临床科室。还拥有目前丽江为数不多的尖端医疗设备,美国GE四维彩超、、全自动血球分析、全自动5分类生化分析等一大批先进医疗设备。奠定了医疗检查结果的准确性。治疗效果的明显性。",
    "img":""
  },
  {
    "leixing": "公共",
    "weidu": "26.859412",
    "address": "丽江市古城区七星街下段227号(香格里大道)",
    "jingdu": "100.23499",
    "name": "丽江肿瘤医院",
    "id": 903,
    "jieshao": "丽江肿瘤医院有开放床位200张，设置科室有外科、肿瘤诊疗中心、放化疗中心、妇科、内科、中西医结合科、中医康复理疗科、门诊部、社区服务中心以及滇西北最规范最专业的健康管理中心。",
    "img":""
  },
  {
    "leixing": "吃",
    "weidu": "26.854172",
    "address": "昌洛河河滨时光C区17-2号",
    "jingdu": "100.231665",
    "name": "古城区街坊小吃店",
    "id": 1001,
    "jieshao": "古安通路与福慧路交叉口东南50米",
    "img":""
  },
  {
    "leixing": "吃",
    "weidu": "26.877436",
    "address": "古城区福慧路鱼米河BE2栋-11号",
    "jingdu": "100.213654",
    "name": "古城区渝勇老麻抄手店一分店",
    "id": 1002,
    "jieshao": "古城区渝勇老麻抄手店地址位于福慧路国际购物广场对面，于2010年05月14日在古城区市场监督管理局注册成立，在店铺发展壮大的9年里，我们始终为客户提供好的产品和技术支持、健全的售后服务，我店铺主要经营饮食服务；酒水零售，有好的产品和专业的销售和技术团队",
    "img":""
  },
  {
    "leixing": "吃",
    "weidu": "26.878522",
    "address": "古城区国大花马街加油站斜对面停车场内",
    "jingdu": "100.2294",
    "name": "古城区鸿福园土锅鸡",
    "id": 1003,
    "jieshao": "丽江市古城区鸿福园土锅鸡，办公室地址位于保留了宋、元以来形成的历史风貌的丽江，丽江 古城区国大花马街加油站斜对面停车场内，我单位主要提供饮食服务；酒水零售，特色是火塘土鸡。",
    "img":""
  },
  {
    "leixing": "吃",
    "weidu": "26.865417",
    "address": "古城区金凯广场C-4\\B-8\\C-3号",
    "jingdu": "100.226253",
    "name": "古城区鑫阿一旦黑山羊金凯店",
    "id": 1004,
    "jieshao": "阿一旦黑山羊金凯旗舰店位于古城区金凯街C～4号,以经营火锅为主,人均消费为90元；该店的招牌菜式有“清炖羊肉,相思菜,三文鱼,腊排骨火锅”等值得您到店一试；阿一旦黑山羊金凯旗舰店订位电话：0888-3108688；您可以坐车到金凯广场站点，经过该站点的线路有31路,32路,20路内环,20路外环,10路A线,15路(A线),15路(B线),19路,10路B线,23路,30路,14路,1路；附近标志性建筑有：蒲济黑山羊,阿勒丘羯羊楼(总店),拉市火锅,小家巴实 等.",
    "img":""
  },
  {
    "leixing": "吃",
    "weidu": "26.874605",
    "address": "古城区七星街上段131号",
    "jingdu": "100.224258",
    "name": "古城区津丽小吃七星店",
    "id": 1005,
    "jieshao": "津丽小吃店也是一家老店。门店地址：福慧路431号（古城区政府对面）。人均消费：15元左右。炖肉用的汤汁都是新调制好的，用挑选好的20多种药材这里的配汤都是大众比较喜欢吃的，简单的葱蒜香菜，再加上一点辣椒酱油，一碗简单却“足够味儿”的面就好了。喜欢吃面食的朋友们，可以去吃吃看味道如何。",
    "img":""
  },
  {
    "leixing": "吃",
    "weidu": "26.875204",
    "address": "古城区七星街上段83号",
    "jingdu": "100.226154",
    "name": "古城区第一湾石鼓凉粉",
    "id": 1006,
    "jieshao": "古城区湾石鼓凉粉，办公室地址位于丽江古城区七星街上段83号，主要提供饮食服务、酒水零售。特色美食是凉粉 , 煮米线 , 煮饵丝 , 煮面条。",
    "img":""
  },
  {
    "leixing": "吃",
    "weidu": "26.923636",
    "address": "古城区七星街中段老警务室旁",
    "jingdu": "100.206339",
    "name": "古城区藏八宝酥油茶馆",
    "id": 1007,
    "jieshao": "古城区藏八宝酥油茶馆，地址位于丽江古城区七星街中段老警务室旁，主要提供饮食服务，",
    "img":""
  },
  {
    "leixing": "吃",
    "weidu": "26.876506",
    "address": "古城区束河古镇中和路2号",
    "jingdu": "100.226815",
    "name": "古城区呆呆妈妈餐馆北门店",
    "id": 1008,
    "jieshao": "古城区呆呆妈妈餐馆，位于丽江古城区束河古镇龙泉路街尾村78号，主要提供饮食服务；酒水零售。特色美食为香辣猪手、洋芋干锅鸡、干锅腊排骨等。",
    "img":""
  },
  {
    "leixing": "吃",
    "weidu": "26.880882",
    "address": "古城区束河街道办黄山社区次满五组",
    "jingdu": "100.204563",
    "name": "丽江市古城区青松岭纳西人家",
    "id": 1009,
    "jieshao": "丽江市古城区青松岭纳西人家，位于云南省丽江市古城区束河街道办事处黄山社区茨满五社，主要提供饮食服务；住宿服务，特色美食为腊排骨火锅、烤全羊等。",
    "img":""
  },
  {
    "leixing": "吃",
    "weidu": "26.918106",
    "address": "古城区束河街道黄山村委会安乐村二组34号",
    "jingdu": "100.206161",
    "name": "古城区纳喜源农家乐",
    "id": 1010,
    "jieshao": "位于丽江古城区象山西路安乐村二组34号，提供各类纳西美食，承办各类宴会，化賩。",
    "img":""
  },
  {
    "leixing": "吃",
    "weidu": "26.878621",
    "address": "古城区束河街道黄山村委会宏文村二组54号",
    "jingdu": "100.208986",
    "name": "古城区荣华阁农家乐",
    "id": 1011,
    "jieshao": "位于云南省丽江市古城区束河街道黄山村委会宏文村二组54号，承接各类宴会，化賩，提供本地风味美食。\n\n",
    "img":""
  },
  {
    "leixing": "吃",
    "weidu": "26.917366",
    "address": "古城区束河街道开文村委会东康村六组69号",
    "jingdu": "100.20639",
    "name": "古城区文氏奶奶小厨",
    "id": 1012,
    "jieshao": "位于束河古镇茶马路康普巷的特色餐馆，主要烹饪本地风味独特的家常菜，环境干净典雅，菜单是一卷“圣旨”，很有意思。菜品味道很赞，招牌菜奶奶秘制排骨桌桌必点，分量相当足，而且特别入味；纳西烤鱼肉质鲜嫩，超级下饭；水性杨花、铁板包浆豆腐也很不错。",
    "img":""
  },
  {
    "leixing": "吃",
    "weidu": "26.910056",
    "address": "古城区束河街道文荣新村132号",
    "jingdu": "100.22596",
    "name": "古城区品香苑饭店束河店",
    "id": 1013,
    "jieshao": "云南省丽江市古城区束河街道文荣新村132号，特色美食腊排骨火锅 , 土鸡火锅 , 泡菜鱼 , 酸汤鱼火锅 , 酸汤猪脚火锅",
    "img":""
  },
  {
    "leixing": "吃",
    "weidu": "26.887215",
    "address": "古城区北郊象山市场",
    "jingdu": "100.224036",
    "name": "古城区钰洁小吃",
    "id": 1014,
    "jieshao": "位于古城区北郊象山市场内，主营腊排骨火锅，推荐配菜：饵块、腊排骨火锅、腊排骨、冻豆腐、莴笋叶子、粑粑、丽江粑粑、野菌菇、花土豆、水性杨花、各种蔬菜",
    "img":""
  },
  {
    "leixing": "吃",
    "weidu": "26.8667",
    "address": "古城区西安街道安通路91号花明小区商住楼C段19号",
    "jingdu": "100.22575",
    "name": "古城区九河一家人餐馆",
    "id": 1015,
    "jieshao": "云南省丽江市古城区西安街道安通路91号（花明小区商住楼C段19号），餐饮服务；酒水零售。主营土鸡火锅，九河腊排骨火锅。",
    "img":""
  },
  {
    "leixing": "吃",
    "weidu": "26.882402",
    "address": "云南省丽江市古城区西安街道金凯广场金凯街104号商",
    "jingdu": "100.211985",
    "name": "丽江傣鑫楼餐饮文化有限公司金凯店",
    "id": 1016,
    "jieshao": "丽江傣鑫楼餐饮文化有限公司于2018年08月15日成立。经营菜品包括：柠檬烤鱼、菠萝紫米饭、傣味烤鸡、烧烤猪皮、傣味火锅、舂鸡脚、巴拉达、油炸竹虫、竹筒饭、泡鲁达等。",
    "img":""
  },
  {
    "leixing": "吃",
    "weidu": "26.871664",
    "address": "古城区西安街道东界河南段439号",
    "jingdu": "100.214726",
    "name": "古城区九河玉米饭店",
    "id": 1017,
    "jieshao": "位于丽江古城区云南省西安路439，特色菜为：腊排骨火锅、腊猪脚火锅、玉米饭、松茸辣酱。",
    "img":""
  },
  {
    "leixing": "吃",
    "weidu": "26.877555",
    "address": "古城区西安街道福慧路昌洛河C-23号",
    "jingdu": "100.212995",
    "name": "丽江金马帮菜餐饮管理服务有限公司",
    "id": 1018,
    "jieshao": "丽江金马帮菜餐饮管理服务有限公司成立于2018年07月16日，位于云南省丽江市古城区西安街道福慧路昌洛河C-23号，法人代表为赵荣宝。经营范围包括餐饮管理、餐饮服务、食品配送等。",
    "img":""
  },
  {
    "leixing": "吃",
    "weidu": "26.876492",
    "address": "古城区西安街道福慧路丽江宾馆铺面",
    "jingdu": "100.232389",
    "name": "古城区桥之情餐饮服务有限责任公司",
    "id": 1019,
    "jieshao": "古城区桥之情过桥米线店一分店位于丽江市古城区福慧路549号，在店铺发展壮大过程中，始终为客户提供好的产品和技术支持、健全的售后服务，我店铺主要经营饮食服务；酒水零售。",
    "img":""
  },
  {
    "leixing": "吃",
    "weidu": "26.884395",
    "address": "古城区西安街道福星路福慧村63号",
    "jingdu": "100.228911",
    "name": "丽江丽水汇餐饮管理有限公司",
    "id": 1020,
    "jieshao": "丽江丽水汇餐饮管理有限公司成立于2012年12月21日，注册地位于云南省丽江市古城区西安街道福星路福慧村63号。经营范围包括餐饮服务；酒水零售；农副产品、土特产的批发零售；烟零售。",
    "img":""
  },
  {
    "leixing": "吃",
    "weidu": "26.880607",
    "address": "古城区西安街道国大花马街S4-12至17号",
    "jingdu": "100.226341",
    "name": "古城区雪山云朵野生菌火锅",
    "id": 1021,
    "jieshao": "古城区雪山云朵野生菌火锅位于丽江市古城区花马街S-16-16，我单位主要提供饮食服务、酒水销售，特色美食为菌菇火锅。",
    "img":""
  },
  {
    "leixing": "吃",
    "weidu": "26.876548",
    "address": "古城区西安街道七星街华都商贸城",
    "jingdu": "100.231867",
    "name": "古城区双石桥砂锅饭店",
    "id": 1022,
    "jieshao": "\n位于古城区七星华都商贸城，特色美食为：砂锅米线、砂锅饭、双石桥炒饭等。",
    "img":""
  },
  {
    "leixing": "吃",
    "weidu": "26.889234",
    "address": "古城区西安街道七星街中段",
    "jingdu": "100.21628",
    "name": "古城区草墩罗非鱼庄",
    "id": 1023,
    "jieshao": "草墩罗非鱼庄位于云南丽江古城区古城区西安街道七星街中段,属于火锅,特色菜有罗非鱼,清汤鱼,薄荷叶,滋补汤底,金针菇,苟几叶,梅酒,荞饼,荞麦饼。",
    "img":""
  },
  {
    "leixing": "吃",
    "weidu": "26.872935",
    "address": "古城区西安街道香江花园一期商铺4-101",
    "jingdu": "100.226258",
    "name": "古城区香江楼食府",
    "id": 1024,
    "jieshao": "古城区香江楼食府位于丽江市古城区香江花园一期4-101，主要提供饮食服务；酒水零售，",
    "img":""
  },
  {
    "leixing": "吃",
    "weidu": "26.889234",
    "address": "古城区西安街道香江花园一期商铺5-103号",
    "jingdu": "100.21628",
    "name": "古城区如意厨房",
    "id": 1025,
    "jieshao": "位于古城区西安街道香江花园一期商铺5-103号，提供各类丽江特色小炒菜。",
    "img":""
  },
  {
    "leixing": "吃",
    "weidu": "26.889076",
    "address": "古城区西安街道象山东路转台旁",
    "jingdu": "100.228912",
    "name": "古城区梭索太安洋芋鸡品牌餐厅",
    "id": 1026,
    "jieshao": "古城区梭索太安洋芋鸡餐厅位于丽江市古城区象山街象山东路转台旁，主要提供饮食服务；酒水零售。招牌菜太安洋芋鸡实际上就是土豆炖鸡火锅，涮煮各种菌菇和蔬菜吃，口感香辣，味道很鲜美。",
    "img":""
  },
  {
    "leixing": "吃",
    "weidu": "26.887438",
    "address": "古城区西安街道象山西路",
    "jingdu": "100.219979",
    "name": "古城区永辉漆油土鸡火锅店",
    "id": 1027,
    "jieshao": "永辉漆油土鸡店自2003年10月开业以来，以其独特的采自乡下田间的马刺根、蒲公英、牛榜子等天然绿色保健素菜与采自大山里的野生鸡纵、松茸、木耳等城里人很难品味到的野生菌等山珍野味而赢得了顾客们的一致好评。",
    "img":""
  },
  {
    "leixing": "吃",
    "weidu": "26.889235",
    "address": "古城区西安街道象山社区玉泉路201号",
    "jingdu": "100.226831",
    "name": "古城区小老板鱼馆",
    "id": 1028,
    "jieshao": "云南省丽江市古城区西安街道象山社区玉泉路201号。经营范围：餐饮服务；酒水零售。主营白族特色美食。",
    "img":""
  },
  {
    "leixing": "吃",
    "weidu": "26.874346",
    "address": "云南省--丽江市--古城区--寨后上村27号",
    "jingdu": "100.220625",
    "name": "古城区万红阁食府",
    "id": 1029,
    "jieshao": "万红阁纳西庭院主题餐厅位于古城区寨后上村18号,以经营西餐为主,该店的招牌菜式有“烤鸭,凉粉,牛肉”等值得您到店一试.",
    "img":""
  },
  {
    "leixing": "吃",
    "weidu": "26.886019",
    "address": "古城区西安街道玉河中村教育路57号",
    "jingdu": "100.232415",
    "name": "古城区砂锅王小吃店",
    "id": 1030,
    "jieshao": "“砂锅王”位于丽江市古城区教育路57号，黑龙潭后门斜对面，人均消费：20元-30元。一天大概能卖出400余份的砂锅饭，每天中午十一点左右，客人就已经很多了。能点的小菜很多，凉拌、卤猪蹄、鸡爪、砂锅饭、凉粉/凉面...量多实惠，两个人50元左右就能吃得撑撑的了。",
    "img":""
  },
  {
    "leixing": "吃",
    "weidu": "26.889511",
    "address": "古城区西安街道玉泉路211号",
    "jingdu": "100.226754",
    "name": "古城区喜洲人家鱼馆",
    "id": 1031,
    "jieshao": "古城区喜洲人家鱼馆，位于丽江市古城区玉泉路211号，主要提供饮食服务；酒水零售。主营白族特色美食。",
    "img":""
  },
  {
    "leixing": "吃",
    "weidu": "26.878889",
    "address": "古城区西安街道寨后公寓12-107号",
    "jingdu": "100.218075",
    "name": "古城区青和知味小锅米线店福慧店",
    "id": 1032,
    "jieshao": "古城区青和知味小锅米线店福慧店，位于丽江市古城区西安街道寨后公寓12-107号，主要提供饮食服务；酒水零售。主营小锅米线、饵丝。",
    "img":""
  },
  {
    "leixing": "吃",
    "weidu": "26.865417",
    "address": "古城区西安街道寨后上村15号",
    "jingdu": "100.226253",
    "name": "古城区刘氏金川火塘餐厅",
    "id": 1033,
    "jieshao": "古城区刘氏金川火塘餐厅位于云南省丽江市古城区西安街道寨后上村15号，主营各类火塘火锅美食。",
    "img":""
  },
  {
    "leixing": "吃",
    "weidu": "26.875072",
    "address": "古城区象山市场内",
    "jingdu": "100.220497",
    "name": "丽江象山村腊排骨饮食有限公司",
    "id": 1034,
    "jieshao": "丽江象山村腊排骨饮食有限公司成立于2013年09月10日，位于云南省丽江市古城区西安街道象山市场内。经营范围包括餐饮服务；酒水零售；中药材种植及销售；家畜家禽养殖及销售；食品加工。特色美食为丽江腊排骨火锅。",
    "img":""
  },
  {
    "leixing": "吃",
    "weidu": "26.887215",
    "address": "古城区金凯广场",
    "jingdu": "100.224036",
    "name": "古城区阿寿黑山羊",
    "id": 1035,
    "jieshao": "古城区阿寿黑山羊位于古城区金凯广场，主营地方特色黑山羊火锅。",
    "img":""
  },
  {
    "leixing": "吃",
    "weidu": "26.868671",
    "address": "古城区雪山中路清溪河15栋103号",
    "jingdu": "100.220237",
    "name": "古城区鑫鑫清真园二分店",
    "id": 1036,
    "jieshao": "位于古城区雪山中路清溪河15栋103号，特色菜为干巴牛肠 , 豆腐干夹牛肉 , 芹菜牛肉盖饭 , 牛肉饵丝 , 泡椒牛肉盖饭 , 炒小白菜 , 青椒炒肉盖饭 , 西红柿鸡蛋盖饭 , 土豆烧牛肉 , 肥牛卷",
    "img":""
  },
  {
    "leixing": "吃",
    "weidu": "26.871442",
    "address": "古城区寨后居委会寨后街13号古云杉小区商铺9.10号",
    "jingdu": "100.220619",
    "name": "古城区徐记酸菜鱼",
    "id": 1037,
    "jieshao": "古城区徐记酸菜鱼位于丽江市古城区寨后居委会寨后街137号古云杉小区9号铺面，主要提供饮食服务；酒水零售。主打菜为酸菜鱼。",
    "img":""
  },
  {
    "leixing": "吃",
    "weidu": "26.886839",
    "address": "西安街道国大花马街中段S-19号",
    "jingdu": "100.22764",
    "name": "古城区新沱江鱼府",
    "id": 1038,
    "jieshao": "古城区新沱江鱼府云南省丽江市古城区西安街道国大花马街中段S-19号，主要提供饮食服务、酒水零售。特色为各类鱼火锅、三文鱼等。",
    "img":""
  },
  {
    "leixing": "吃",
    "weidu": "22.817322",
    "address": "香江花园一期2-101商铺",
    "jingdu": "108.335258",
    "name": "古城区天天灵驴肉火锅店",
    "id": 1039,
    "jieshao": "位于丽江市古城区香江花园一期2-101商铺，主营驴肉火锅，各类驴肉美食。",
    "img":""
  },
  {
    "leixing": "吃",
    "weidu": "26.883055",
    "address": "云南省--丽江市--古城区--花马街W4-1号",
    "jingdu": "100.230896",
    "name": "古城区小米渣土豆屋",
    "id": 1040,
    "jieshao": "古城区小米渣土豆屋位于云南省丽江市古城区花马街W4-1号，经营地方特色美食，店面虽小可美味无限。",
    "img":""
  },
  {
    "leixing": "吃",
    "weidu": "26.884904",
    "address": "云南省--丽江市--古城区--花马街西南航空护林站家属院门口",
    "jingdu": "100.227407",
    "name": "丽江市古城区吉利铺小吃花马街分店",
    "id": 1041,
    "jieshao": "丽江市古城区吉利铺小吃花马街分店位于丽江市古城区花马街西南航空护林站家属院门口，于2008年10月06日注册成立，始终为客户提供好的产品和技术支持、健全的售后服务，我店铺主要经营饮食服务、酒水零售。特色为凉面、凉皮、米线。",
    "img":""
  },
  {
    "leixing": "吃",
    "weidu": "26.907702",
    "address": "云南省丽江市古城区玉泉路唱响丽江对面",
    "jingdu": "100.226375",
    "name": "古城区雪原酸汤脆皮猪脚",
    "id": 1042,
    "jieshao": "主营酸汤脆皮猪脚火锅。",
    "img":""
  },
  {
    "leixing": "吃",
    "weidu": "26.88101",
    "address": "云南省--丽江市--古城区--束河街道办事处黄山居民委员会安乐二组76号",
    "jingdu": "100.204287",
    "name": "古城区川纳农家乐",
    "id": 1043,
    "jieshao": "古城区川纳农家乐位于云南省丽江市古城区束河街道办事处黄山居民委员会安乐二组76号，提供各类纳西美食，承办各类宴会，化賩。",
    "img":""
  },
  {
    "leixing": "吃",
    "weidu": "26.88101",
    "address": "云南省--丽江市--古城区--束河街道办事处黄山社区中信村18号",
    "jingdu": "100.204287",
    "name": "古城区马贵农家乐",
    "id": 1044,
    "jieshao": "古城区马贵农家乐位于云南省丽江市古城区束河街道办事处黄山社区中信村18号，提供各类宁蒗美食，承办各类宴会，化賩。主打坨坨肉、烤全羊。",
    "img":""
  },
  {
    "leixing": "吃",
    "weidu": "26.9024",
    "address": "云南省--丽江市--古城区--文荣村10号",
    "jingdu": "100.225308",
    "name": "古城区依古地火锅店",
    "id": 1045,
    "jieshao": "纯丽江火塘坐落在清溪湖畔，自然风景优美，是一家集餐饮、娱乐、休闲为一体的养生之所。这里的菜肴色味俱佳，以丽江特色菜、原生态食品为代表，更以这里独具特色的火塘火锅，令食客流连忘返，食指大动。围坐火塘，品尝土陶火锅里的美食，同时还可以在火锅外沿的铁板上进行烧烤。",
    "img":""
  },
  {
    "leixing": "吃",
    "weidu": "26.885429",
    "address": "云南省--丽江市--古城区--象山西路景观小区148号铺面",
    "jingdu": "100.213688",
    "name": "古城区兴吉酥油茶馆",
    "id": 1046,
    "jieshao": "古城区兴吉酥油茶馆，位于丽江市古城区象山西路景观小区148号铺面，主要提供饮食服务、酒水零售，特色为酥油茶、酸菜洋芋等藏式菜肴。",
    "img":""
  },
  {
    "leixing": "吃",
    "weidu": "26.878437",
    "address": "云南省--丽江市--古城区--鱼米河商业步行街BE5-5号",
    "jingdu": "100.229725",
    "name": "古城区忠义春菊小吃坊一分店",
    "id": 1047,
    "jieshao": "忠义小吃坊，坐落在丽江福慧路中段鱼米河商业步行丽江鱼米河商业步行街B1-5、1-8，人均消费：30元左右。这不是一家高大上的餐馆，只是一家简单随意的小餐馆。在丽江经营的第十几个年头。特色菜一定少不了酥油茶、干粑粑和油炸粑粑，小炒菜有小炒牛肉、凉粉、洋芋丸子、杂锅菜、酸菜土豆、马帮菜......种类很多，价格十分美丽。",
    "img":""
  },
  {
    "leixing": "吃",
    "weidu": "26.86684",
    "address": "古城区大研街道长水路146号",
    "jingdu": "100.232979",
    "name": "古城区红景天菜馆",
    "id": 1048,
    "jieshao": "腊排骨火锅",
    "img":""
  },
  {
    "leixing": "吃",
    "weidu": "26.867391",
    "address": "古城区大研街道忠义西村白龙广场旁",
    "jingdu": "100.233192",
    "name": "古城区玉兰腊排骨店",
    "id": 1049,
    "jieshao": "腊排骨火锅 ",
    "img":""
  },
  {
    "leixing": "吃",
    "weidu": "26.867561",
    "address": "古城区祥和街道义和社区忠义巷147号",
    "jingdu": "100.232747",
    "name": "古城区球球小吃店",
    "id": 1050,
    "jieshao": "早点",
    "img":""
  },
  {
    "leixing": "吃",
    "weidu": "26.867462",
    "address": "古城区祥和街道忠义西村35号",
    "jingdu": "100.233182",
    "name": "古城区吉隆家常菜馆",
    "id": 1051,
    "jieshao": "纳西特色菜",
    "img":""
  },
  {
    "leixing": "吃",
    "weidu": "26.861495",
    "address": "古城区祥和街道忠义西村忠义巷149号",
    "jingdu": "100.235828",
    "name": "古城区滇西王子餐厅",
    "id": 1052,
    "jieshao": "云南特色菜",
    "img":""
  },
  {
    "leixing": "吃",
    "weidu": "26.867101",
    "address": "古城区大研街道光义街忠义巷54号",
    "jingdu": "100.232008",
    "name": "古城区高拉餐厅",
    "id": 1053,
    "jieshao": "纳西特色菜",
    "img":""
  },
  {
    "leixing": "吃",
    "weidu": "26.868314",
    "address": "古城区大研街道光义街忠义巷76号",
    "jingdu": "100.233972",
    "name": "古城区聚义堂餐厅",
    "id": 1054,
    "jieshao": "腊排骨火锅",
    "img":""
  },
  {
    "leixing": "吃",
    "weidu": "26.867879",
    "address": "古城区大研街道光义街忠义巷38号",
    "jingdu": "100.234207",
    "name": "古城区龙记十全酒美餐厅",
    "id": 1055,
    "jieshao": "腊排骨火锅",
    "img":""
  },
  {
    "leixing": "吃",
    "weidu": "26.868495",
    "address": "古城区大研街道光义街忠义巷37号",
    "jingdu": "100.234054",
    "name": "古城区民食香餐厅",
    "id": 1056,
    "jieshao": "云南特色菜",
    "img":""
  },
  {
    "leixing": "吃",
    "weidu": "26.868618",
    "address": "古城区大研街道光义街忠义巷16号",
    "jingdu": "100.23423",
    "name": "古城区发呆岛音乐餐吧",
    "id": 1057,
    "jieshao": "腊排骨火锅",
    "img":""
  },
  {
    "leixing": "吃",
    "weidu": "26.867078",
    "address": "古城区大研街道光义街忠义巷175号",
    "jingdu": "100.234664",
    "name": "古城区晓良小吃坊",
    "id": 1058,
    "jieshao": "特色早点",
    "img":""
  },
  {
    "leixing": "吃",
    "weidu": "26.866896",
    "address": "古城区大研街道光义街忠义巷70号",
    "jingdu": "100.235046",
    "name": "古城区郑阿姐餐厅",
    "id": 1059,
    "jieshao": "火塘土鸡",
    "img":""
  },
  {
    "leixing": "吃",
    "weidu": "26.86861",
    "address": "古城区大研街道光义街忠义巷23号",
    "jingdu": "100.233711",
    "name": "古城区陈华金餐厅",
    "id": 1060,
    "jieshao": "腊排骨火锅",
    "img":""
  },
  {
    "leixing": "吃",
    "weidu": "26.866542",
    "address": "古城区大研街道光义街忠义巷200号",
    "jingdu": "100.234878",
    "name": "古城区阿超火锅店",
    "id": 1061,
    "jieshao": "腊排骨火锅",
    "img":""
  },
  {
    "leixing": "吃",
    "weidu": "26.866564",
    "address": "古城区大研街道光义街忠义巷120号",
    "jingdu": "100.234955",
    "name": "古城区川为食族菜馆",
    "id": 1062,
    "jieshao": "砂锅米线",
    "img":""
  },
  {
    "leixing": "吃",
    "weidu": "26.86165",
    "address": "古城区大研街道长水路68~70号",
    "jingdu": "100.233489",
    "name": "古城区钟霞餐厅",
    "id": 1063,
    "jieshao": "重庆特色餐馆",
    "img":""
  },
  {
    "leixing": "吃",
    "weidu": "26.866182",
    "address": "古城区祥和街道柏龙水榭1期137号",
    "jingdu": "100.234709",
    "name": "古城区丹尼酥油茶馆",
    "id": 1064,
    "jieshao": "酥油茶",
    "img":""
  },
  {
    "leixing": "吃",
    "weidu": "26.864366",
    "address": "古城区祥和街道祥和路雍景苑商铺18号",
    "jingdu": "100.233567",
    "name": "古城区白家风味园",
    "id": 1065,
    "jieshao": "鱼·大理风味",
    "img":""
  },
  {
    "leixing": "吃",
    "weidu": "26.864366",
    "address": "古城区祥和街道祥和路雍景苑商铺30号",
    "jingdu": "100.233567",
    "name": "古城区甲林酸辣鱼庄",
    "id": 1066,
    "jieshao": "酸辣鱼",
    "img":""
  },
  {
    "leixing": "吃",
    "weidu": "26.854123",
    "address": "古城区祥和街道庆云路祥和顺天南区1-1号",
    "jingdu": "100.242391",
    "name": "古城区庆云米线店",
    "id": 1067,
    "jieshao": "特色米线",
    "img":""
  },
  {
    "leixing": "吃",
    "weidu": "26.860647",
    "address": "古城区祥和街道丽景湾商铺47号",
    "jingdu": "100.234571",
    "name": "古城区仙翠小吃店",
    "id": 1068,
    "jieshao": "特色早餐",
    "img":""
  },
  {
    "leixing": "吃",
    "weidu": "26.862099",
    "address": "古城区祥和街道玉叶小区37号",
    "jingdu": "100.221586",
    "name": "古城区宗明鲜鱼馆",
    "id": 1069,
    "jieshao": "特色鲜鱼·火锅",
    "img":""
  },
  {
    "leixing": "吃",
    "weidu": "26.861151",
    "address": "古城区祥和街道义和社区昭庆村大研中学旁",
    "jingdu": "100.238274",
    "name": "古城区成凤包子铺",
    "id": 1070,
    "jieshao": "特色包子铺",
    "img":""
  },
  {
    "leixing": "吃",
    "weidu": "26.855381",
    "address": "古城区祥和街道祥云社区康仲村小组34号",
    "jingdu": "100.236984",
    "name": "古城区群群小吃店",
    "id": 1071,
    "jieshao": "面条·米线·盖饭",
    "img":""
  },
  {
    "leixing": "吃",
    "weidu": "26.862325",
    "address": "古城区祥和街道义和忠义东村33号",
    "jingdu": "100.235545",
    "name": "古城区小顺饭店",
    "id": 1072,
    "jieshao": "腊排骨火锅",
    "img":""
  },
  {
    "leixing": "吃",
    "weidu": "26.85827",
    "address": "古城区祥和街道祥云社区康仲村18号",
    "jingdu": "100.224243",
    "name": "古城区仁德饭店",
    "id": 1073,
    "jieshao": "鱼·腊排骨",
    "img":""
  },
  {
    "leixing": "吃",
    "weidu": "26.86337",
    "address": "古城区祥和街道义和社区白龙盛世小区商铺60号",
    "jingdu": "100.23211",
    "name": "古城区清轩餐厅",
    "id": 1074,
    "jieshao": "面食",
    "img":""
  },
  {
    "leixing": "吃",
    "weidu": "26.86337",
    "address": "古城区祥和街道义和社区白龙盛世小区商铺25—85号",
    "jingdu": "100.23211",
    "name": "古城区嗨来海趣海鲜餐厅",
    "id": 1075,
    "jieshao": "海鲜",
    "img":""
  },
  {
    "leixing": "吃",
    "weidu": "26.85588",
    "address": "古城区祥和街道祥和顺天南片临街商铺1—3号",
    "jingdu": "100.243174",
    "name": "古城区丽河餐厅",
    "id": 1076,
    "jieshao": "本地特色炒菜",
    "img":""
  },
  {
    "leixing": "吃",
    "weidu": "26.857238",
    "address": "古城区祥和街道太和路53号",
    "jingdu": "100.222502",
    "name": "古城区蜀鲜烤鱼店",
    "id": 1077,
    "jieshao": "烤鱼",
    "img":""
  },
  {
    "leixing": "吃",
    "weidu": "26.85787",
    "address": "古城区祥和街道康仲段71号",
    "jingdu": "100.22239",
    "name": "古城区蒋厂英馥桂园鱼庄",
    "id": 1078,
    "jieshao": "鲜鱼火锅",
    "img":""
  },
  {
    "leixing": "吃",
    "weidu": "26.866042",
    "address": "古城区祥和街道太和路太和西村廉租房16号",
    "jingdu": "100.225728",
    "name": "古城区秀明小厨",
    "id": 1079,
    "jieshao": "小吃",
    "img":""
  },
  {
    "leixing": "吃",
    "weidu": "26.853124",
    "address": "古城区祥和街道祥和商业广场沃尔玛一楼",
    "jingdu": "100.231191",
    "name": "古城区多旺小吃店（满噹噹）",
    "id": 1080,
    "jieshao": "鸡肉米线",
    "img":""
  },
  {
    "leixing": "吃",
    "weidu": "26.856767",
    "address": "古城区祥和街道吉祥上村22号",
    "jingdu": "100.234875",
    "name": "古城区小辣蒜火塘饭店",
    "id": 1081,
    "jieshao": "火塘鸡·腊排骨",
    "img":""
  },
  {
    "leixing": "吃",
    "weidu": "26.86374",
    "address": "古城区祥和街道祥和丽城丽景湾商铺62号",
    "jingdu": "100.23117",
    "name": "古城区昌灿小吃店（过来吖小龙虾）",
    "id": 1082,
    "jieshao": "小龙虾",
    "img":""
  },
  {
    "leixing": "吃",
    "weidu": "26.860647",
    "address": "古城区祥和街道吉祥小组80号",
    "jingdu": "100.234571",
    "name": "古城区珍之味小吃坊",
    "id": 1083,
    "jieshao": "永胜风味",
    "img":""
  },
  {
    "leixing": "吃",
    "weidu": "26.857206",
    "address": "古城区祥和街道太和路",
    "jingdu": "100.22254",
    "name": "古城区加义餐厅（大自然餐厅）",
    "id": 1084,
    "jieshao": "永胜风味",
    "img":""
  },
  {
    "leixing": "吃",
    "weidu": "26.853869",
    "address": "古城区祥和街道太和路142号",
    "jingdu": "100.22458",
    "name": "古城区穆香园饭店",
    "id": 1085,
    "jieshao": "清真风味",
    "img":""
  },
  {
    "leixing": "吃",
    "weidu": "26.856761",
    "address": "古城区祥和街道康仲村18号",
    "jingdu": "100.224375",
    "name": "古城区姜乐小吃店",
    "id": 1086,
    "jieshao": "腾冲饵丝",
    "img":""
  },
  {
    "leixing": "吃",
    "weidu": "26.859056",
    "address": "古城区祥和街道康仲村18号",
    "jingdu": "100.224235",
    "name": "古城区新勤小吃店",
    "id": 1087,
    "jieshao": "家之味",
    "img":""
  },
  {
    "leixing": "吃",
    "weidu": "26.856761",
    "address": "古城区祥和街道康仲村45号",
    "jingdu": "100.224375",
    "name": "古城区乐熙餐厅",
    "id": 1088,
    "jieshao": "永胜仁里农家菜——牛汤锅",
    "img":""
  },
  {
    "leixing": "吃",
    "weidu": "26.857395",
    "address": "古城区祥和街道市政府对面",
    "jingdu": "100.224511",
    "name": "古城区金源饭店",
    "id": 1089,
    "jieshao": "农家菜",
    "img":""
  },
  {
    "leixing": "吃",
    "weidu": "26.856699",
    "address": "古城区祥和街道康仲路30号",
    "jingdu": "100.224158",
    "name": "丽江华道苑餐饮服务有限公司",
    "id": 1090,
    "jieshao": "农家菜",
    "img":""
  },
  {
    "leixing": "吃",
    "weidu": "26.8576",
    "address": "古城区祥和街道康仲路29号",
    "jingdu": "100.22499",
    "name": "古城区找不着农家乐",
    "id": 1091,
    "jieshao": "清真风味",
    "img":""
  },
  {
    "leixing": "吃",
    "weidu": "26.857672",
    "address": "古城区祥和街道康仲村21号",
    "jingdu": "100.224574",
    "name": "古城区聚福园农家乐",
    "id": 1092,
    "jieshao": "农家菜",
    "img":""
  },
  {
    "leixing": "吃",
    "weidu": "26.856761",
    "address": "古城区祥和街道康仲村18号",
    "jingdu": "100.224375",
    "name": "古城区聚友堂私房菜馆",
    "id": 1093,
    "jieshao": "宁蒗风味——土鸡、坨坨肉",
    "img":""
  },
  {
    "leixing": "吃",
    "weidu": "26.857567",
    "address": "古城区祥和街道康仲村17号",
    "jingdu": "100.224313",
    "name": "古城区福鑫农家乐（新吉祥园农家乐）",
    "id": 1094,
    "jieshao": "永胜农家风味",
    "img":""
  },
  {
    "leixing": "吃",
    "weidu": "26.857225",
    "address": "古城区祥和街道康仲村36号",
    "jingdu": "100.224736",
    "name": "古城区云外天食府",
    "id": 1095,
    "jieshao": "永胜农家风味",
    "img":""
  },
  {
    "leixing": "吃",
    "weidu": "26.857536",
    "address": "古城区祥和街道康仲村27号",
    "jingdu": "100.225441",
    "name": "古城区朝峰稻田鱼",
    "id": 1096,
    "jieshao": "永胜农家风味",
    "img":""
  },
  {
    "leixing": "吃",
    "weidu": "26.857225",
    "address": "古城区祥和街道康仲村14号",
    "jingdu": "100.224736",
    "name": "古城区茈碧火塘鱼府",
    "id": 1097,
    "jieshao": "大理洱源白族风味",
    "img":""
  }
]

fileArr.forEach(item => {
  if (originData.filter(subItem => subItem.name == item[0]).length) {
    originData.find(subItem => subItem.name == item[0]).img = item[0] + '.' + item[1]
  }
})

console.log(originData)